{
  "title": [
    {
      "p": "Ideal Fe[male] (50’)"
    },
    {
      "p": "Premiere"
    }
  ],
  "date": "SATURDAY, June 8, 18.00",
  "spot": "Noass",
  "images": [
    "http://www.laiksdejotfestivals.lv/2019/data/ideal_female.jpg"
  ],
  "crew": [
    {
      "p": "Choreographers and performers: Eva Kronberga, Jānis Putniņš"
    },
    {
      "p": "Music: “GusGus”, Britney Spears"
    }
  ],
  "body": [
    {
      "p": "“Ideal Fe[male]” is a personal journey and adventure – an experiment. The pursuit of awareness by interacting in a collage of personal and universal events. An attempt to talk about topics that affect both the female and male during interaction. An attempt to challenge, experience and polarise, debate, understand, love and embody. To embody – in this context – is to move away from globalisation. We believe that there are things that draw themselves out by themselves – instinctively. “Ideal” may not be the result, but the process, a continuous process, a development process. A carrot at the nose of a donkey so that, it continues to go forward."
    },
    {
      "p": "Eva Kronberga is a graduate of the Latvian Culture College and has obtained a bachelor's degree at the Latvian Academy of Culture, as the choreographer of the contemporary dance. As a dancer, she has gained experience at the CEEC China summer camp. Eva participated in the international dance performance “Cradle” (choreographers: Gregor Lustek, Chinese traditional dance master Tan Hao). She actively takes part in the formation of the Latvian contemporary dance scene, both – as a dancer and participating in various projects. Her first created performance “Ananda” has been the first serious attempt to think about the spiritually and existence dimensions of being through dance art. Practicing non-movement and dynamic meditations, etc., has revealed the main idea of her creative work – how to become a better person. This is the motto of her life for now. The search is continuing through meditation, practice and work with young people, making rituals, including her life and movement experience. Mental presence, and the question – what would be the main mission of life, are important topics for Eva at the moment."
    },
    {
      "p": "Jānis Putniņš is a dancer, choreographer and performer. A member of the Choreographers’ Association, as well as the member of the Artists’ association “ARA”. Janis studied dance at the Latvian Academy of Culture – Contemporary Dance Choreography (BA, 2015) and Contemporary Dance and Dramaturgy (MA, 2017). His artistic ideas and movement language have been influenced by Chinese classical dance, the martial arts and interest in dynamic release technique, as well as dynamic meditation, various awareness practices, authentic movement, etc. Jānis is greatly influenced by his personal movement research practices in contemporary dance techniques and partnering, seeking for functionality, physicality, studying motion kinetics and organisation of body as itself."
    }
  ]
}
