{
  "title": [
    {
      "p": "Invisible Habitudes (60’)"
    }
  ],
  "date": "SATURDAY, June 8, 20.00",
  "spot": "„Noass”",
  "images": [
    "http://www.laiksdejotfestivals.lv/2019/data/invisible.jpg"
  ],
  "crew": [
    {
      "p": "Choreography: Kuik Swee Boon"
    },
    {
      "p": "Dancers: Anthea Seah, Brandon Khoo, Billy Keohavong, Lynette Lim, Zu You Ng, Klievert Jon Mendoza"
    },
    {
      "p": "Composer and live performer: Yu-jun Wang"
    },
    {
      "p": "Lighting design: Adrian Tan"
    },
    {
      "p": "Costume designer: An Ni Loo"
    },
    {
      "p": "Assistant to artistic director: Anthea Seah"
    },
    {
      "p": "Movement instructors: Anthea Seah, Billy Keohavong"
    },
    {
      "p": "Production stage manager: Shining Goh"
    },
    {
      "p": "“Invisible Habitudes” was commissioned and first presented by “Esplanade – Theatres on the Bay” (Singapore) as part of “da:ns festival” 2018."
    }
  ],
  "body": [
    {
      "p": "In a world of rapid political and social change, we experience loud volumes of opinions and beliefs, many – extreme and absolute. Finding one’s personal belief and identity becomes increasingly complicated. In “Invisible Habitudes”, choreographer Kuik Swee Boon explores these issues through the language of dance – where solidity and fluidity intersect – in a dialogue between the body and its environment. Created for T.H.E’s 10th anniversary, “Invisible Habitudes” expresses the authentic experiences of each dancer, telling the story of a fluid identity woven from memory, childhood, culture and ethnicity."
    },
    {
      "p": "Described as a dance company ‘at the top of its game’, The Human Expression Dance Company (T.H.E) is the name synonymous with groundbreaking contemporary dance of the highest quality and artistry. Founded in 2008 by Artistic Director Kuik Swee Boon with six members, T.H.E has become a household name in Singapore and the region, having commissioned and performed at most major local arts festivals (Singapore Arts Festival, “Esplanade’s da:ns festival”, “Huayi” – Chinese Festival of Arts, to name a few) and in prestigious international festivals such as “Les Hivernales Festival” in Avignon, France; “Oriente Occidente Festival” in Rovereto, Italy; “SIDance Festival” and Seoul Performing Arts Festival in South Korea; Beijing and Guangdong Dance Festival in China; Yokohama Dance Collection at and Niigata International Dance Festival in Japan; Auckland Arts Festival (New Creation Commission) in New Zealand amongst others."
    },
    {
      "p": "https://www.the-dancecompany.com/"
    },
    {
      "p": "Photo by Bernie Ng, courtesy of Esplanade – Theatres on the Bay"
    }
  ]
}
