{
  "title": [
    {
      "p": "all-in-1 (35’)"
    }
  ],
  "date": "OTRDIEN, 11. jūnijā, 19.00",
  "spot": "„Noass”",
  "images": [
    "http://www.laiksdejotfestivals.lv/data/all.jpg"
  ],
  "crew": [
    {
      "p": "Horeogrāfs un izpildītājs: Suržits Nongmeikapams (Bonbon)"
    },
    {
      "p": "Mūzika: Navahineokala Lanziloti un Sunils Loitongbam"
    }
  ],
  "body": [
    {
      "p": "Solo izrādes “all-in-1” pamatā ir Suržita ideja izveidot salikumu no savu iepriekšējo darbu fragmentiem. “OneVoice” (2011) – refleksija par spīdzināšanas upura un spīdzinātāja kopīgo traumu. “U Define” (2013) – darbs bez stāsta par kustību tehnikas izzināšanu un dažādiem mākslinieka klātbūtnes stāvokļiem uz skatuves. “Nerves” (2014) – izrāde, kas balstīta mēmu Manipuras (štats Indijas Ziemeļaustrumos) cilvēku izpausmēs. “Folktale” (2016) – caur ķermeņa kustību pausts beznosacījuma mīlestības stāsts starp laima augli un dejotājiem. Suržita darbi tiek raksturoti kā ļoti poētiski. Viņš pieskaras tumsības skaistumam."
    },
    {
      "p": "Suržits Nongmeikapams (Bonbon) ir horeogrāfs, dejotājs, kustības skolotājs un izpildītājmākslinieks no Manipuras. Ieguvis bakalaura grādu horeogrāfijā Natijas Katakas un horeogrāfijas institūtā Bengalūru. Labi apguvis Indijas klasisko/tradicionālo deju, Indijas cīņas mākslas, laikmetīgo deju un kustību. Profesionālo dejas mākslinieka karjeru sācis 2004. gadā un turpina to joprojām. Strādājis par dejas terapeitu un pasniedzis meistarklases un apzinātības treniņus “H2H” centrā spīdzināšanā cietušajiem (2009–2013).\n\nSuržitu interesē sadarbība ar vizuālās un filmu mākslas pārstāvjiem. Dejas filma “Black Pot and Movement” izrādīta vairākās valstīs un saņēmusi labākās dejas filmas nomināciju “Zürcher Theater Spektakel” (Šveice, 2013), 8. Starptautiskajā Eksperimentālajā Kustīgo attēlu mākslas festivālā (Indija, 2013), starptautiskajā dejas filmu festivālā “Dance and Film” (Japāna, 2015). Viņa darbi rādīti Šveicē, Francijā, Singapūrā, Beļģijā, Japānā, ASV, Vācijā, Spānijā, Portugālē, Apvienotajā Karalistē u. c. Solo “OneVoice” tika nominēts balvai par īsa formāta darbu “Zürcher Theatre Spektakel” festivālā (Šveice, 2013)."
    }
  ]
}
