{
  "title": [
    {
      "p": "Cai Rans Rens Kvings (Ķīna)"
    },
    {
      "P": "Laikmetīgās dejas tehnika"
    }
  ],
  "images": [
    "http://www.laiksdejotfestivals.lv/data/cai_ran.png"
  ],
  "date1": "8. jūnijs, 10.00–11.30",
  "spot": "Rīgas Horeogrāfijas skola",
  "body": [
    {
      "p": "Klases mērķis ir attīstīt dejotāja attiecības ar savu ķermeni, tā muzikalitāti un telpu ap to. Pievēršoties dejotāja ķermenim, pētām mehānikas dažādību, tās spēju veidot kustību. Mēs pētām, kā muskuļus un locītavas var izmantot kā rīkus, lai radītu izolētu vai vienotu kustību, mainītu tās ātrumu un kvalitāti.\n\nSaglabājot šo iekšējo fokusu, mēs kā ārējos faktorus pievienojam “ritmu” un “telpu”, kas ietekmē ķermeņa kustību, radot neskaitāmas iespējas.\n\nŠajā procesā mēs uzlabojam koordināciju un spēju vienlaikus veikt vairākus uzdevumus, iegūstot pārliecinošāku ķermeņa apzināšanos."
    },
    {
      "p": "Cai Rans Rens Kvings (Ķīna) ir tibetiešu izcelsmes neatkarīgs skatuves mākslinieks. Mācījies dejas mākslu Gaņsu provinces Mākslas skolā, bakalaura grādu mākslās ieguvis Mincu universitātē Ķīnā. 2009., 2012. un 2014. gadā izcīnījis sudraba medaļas Ķīnas Nacionālajā dejas konkursā. Trīs gadus kā solists strādājis Gaņsu provinces Dejas un dziesmu teātrī, kā dejotājs un horeogrāfs sadarbojies ar Pekinas Laikmetīgās dejas teātri Beijing 9 Contemporary Dance Theatre. 2016. gadā ieguvis stipendiju studijām Latvijas Kultūras akadēmijā pie Olgas Žitluhinas, kura vēlāk aicināja viņu pasniegt un veidot horeogrāfijas LKA studentiem. Kopš tā laika Cai Rans Rens Kvings dejo un pasniedz laikmetīgo deju gan Eiropā, gan Ķīnā. Sadarbojies ar horeogrāfu Gregoru Lušteku izrādē “Šūpulis”, kas izrādīta Ļubļanā, Rīgā, Maķedonijā un Ķīnā. Kopš 2017. gada darbojas Viljama Dočolomanska vadītā starptautiskā fiziskā teātra kompānijā Farm in the Cave Prāgā. Dejotājs izrādē “Bēglis”, kas tikusi izrādīta festivālā “Tanec Praha” un 25. Čehijas Dejas platformā. 2018. gadā uzaicināts piedalīties Vima Vandekeibusa un Ultima Vez pētnieciskajā programmā. Šobrīd strādā pie jaunas Dočolomanska izrādes “Trauksmes cēlēji”. Šī ir jau otrā reize, kad viņš kā dejotājs un pedagogs piedalās festivālā “Laiks dejot”."
    },
    {
      "p": ""
    }
  ]
}
