{
  "title": [
    {
      "p": "CHINAME (50’)"
    },
    {
      "p": "Lekcija-izrāde"
    }
  ],
  "date": "SVĒTDIEN, 9. jūnijā, 19.00",
  "spot": "„Noass”",
  "images": [
    "https://www.laiksdejotfestivals.lv/2019/data/chiname.jpg"
  ],
  "crew": [
    {
      "p": "Koncepcija: Sjao Ke x Zi Hans"
    },
    {
      "p": "Izpildījums: Sjao Ke x Zi Hans"
    },
    {
      "p": "Mūzika/skaņa: Zi Hans"
    },
    {
      "p": "Dramaturģija: Ofēlija Džadaja Huanga"
    },
    {
      "p": "Producents: Stefans Noels"
    }
  ],
  "body": [
    {
      "p": "“CHINAME” ir laikmetīgā teātra projekts, kuru 2018. gadā uzsāka Sjao Ke un Zi Hans. Abi mākslinieki, balstoties dzīves pieredzē, sāka pētīt personīgo identitāti un nacionālo identitāti. Pašreizējā pasaules modelī, kur sāk izpausties labēji vērsts nacionālisms, mākslinieki tiecas atspoguļot nacionālo kopienu no bažīga indivīda skatupunkta."
    },
    {
      "p": "Ķīniešu identitātes izpēte ir garš un sarežģīts process. Balstoties tādos atšķirīgos pamatos kā socioloģija, antropoloģija, vēsture, mūsdienu starptautiskā ekonomika un politikas zinātne, ķīnieša definīcija veidojas dažāda. Šī fenomena, kas tiek marķēts kā Ķīna, ietekme parādās it visur ikdienas dzīvē."
    },
    {
      "p": "Kāda ir kontinentālās Ķīnas jaunās paaudzes izpratne par ķīniešiem?\n\nKāda ir viņu interpretācija par ķīniešu identitāti? Abi mākslinieki dažādos izziņas līmeņos centās meklēt ķīniešos kopīgo. Šķiet, viņi dara kaut ko stūrgalvīgu, kam jāaktivizē rinda jūtīgu izvēļu."
    },
    {
      "p": "Vai ķīnieši ir iztēlota vai īstena kopiena? Kas ir ķīnieši?"
    },
    {
      "p": "Abi mākslinieki apvienoja jēdzienus “CHINA” (Ķīna) un “NAME” (vārds) jaunveidojumā “CHINAME”. Mēs nevaram izvēlēties nedz veidu, kā ienākt šajā pasaulē, nedz mums doto vārdu, bet mēs cenšamies izskaidrot, kas esam."
    },
    {
      "p": "Projekta izpētes process notika dažādos reģionos, dažādās vietās radot atšķirīgas izstādes un izrādes versijas. Projektā tiek demonstrētas dokumentālas videointervijas un cilvēku portreti. Tas mēģina atvērt īslaicīgu kontaktzonu ķīniešu identitātei."
    },
    {
      "p": "Šī ir mulsinoša tēma. Ja ķīnieši paši ir kā sinonīms apmulsumam, tad viņu izrāde ir apmulsuma un godīguma izpausme."
    }
  ]
}
