{
  "title": [
    {
      "p": "Ideal Fe[male] (50’)"
    },
    {
      "p": "Pirmizrāde"
    }
  ],
  "date": "SESTDIEN, 8. jūnijā, 18.00",
  "spot": "„Noass”",
  "images": [
    "http://www.laiksdejotfestivals.lv/data/ideal_female.jpg"
  ],
  "crew": [
    {
      "p": "Horeogrāfi un izpildītāji: Eva Kronberga, Jānis Putniņš"
    },
    {
      "p": "Mūzika: “GusGus”, Britnija Spīrsa"
    }
  ],
  "body": [
    {
      "p": "“Ideal Fe[male]” ir personīgs ceļojums un piedzīvojums, eksperiments. Tiekšanās pēc izpratnes, mijiedarbojoties personīgo un universālo notikumu kolāžā. Mēģinājums runāt par tēmām, kas skar sievišķo un vīrišķo, tiem mijiedarbojoties. Mēģinājums apstrīdēt, piedzīvot un pretstatīt, iztirzāt, izprast, iemīlēt, iemiesot. Iejusties, šajā gadījumā atsakoties no globalizēšanas, jo ir lietas, kas iezīmējas pašas no sevis, kaut vai tikai instinktīvā – sajūtu – līmeni. “Ideāls”, iespējams, nav rezultāts, bet process – nepārtraukts process, attīstības process. Burkāns ēzelītim pie deguna, lai tas turpinātu iet uz priekšu."
    },
    {
      "p": "Eva Kronberga mācījusies deju Latvijas Kultūras koledžā un ieguvusi bakalaura grādu Latvijas Kultūras akadēmijā (2015) kā laikmetīgās dejas horeogrāfe. Kā dejotāja krājusi pieredzi dažādos projektos un meistarklasēs, tai skaitā CEEC Ķīnas vasaras nometnē un starptautiskā laikmetīgās dejas projektā izrādē “Šūpulis”, sadarbībā ar horeogrāfu Gregoru Lušteku un ķīniešu tradicionālās dejas meistaru Tan Hao. Eva aktīvi piedalās Latvijas laikmetīgās dejas ainas veidošanā gan kā dejotāja, gan iesaistoties dažādos projektos. Pirmā kā horeogrāfei veidotā izrāde “Ananda” bija pirmais nopietnais mēģinājums domāt par garīgajām un esības dimensijām uz skatuves. Praktizējot bezkustības, dinamiskās meditācijas un citas prakses, atklājusi savu galveno radošā darba tēmu – kā kļūt labākam cilvēkam. Tas šobrīd ir viņas dzīves moto. Meklējumi turpinās caur meditācijām, praksēm, rituālos iekļaujot personīgo dzīves un kustību pieredzi, kā arī darbā ar jauniešiem. Šobrīd Evas aktuālie jautājumi ir garīgā klātesamība un kas ir dzīves galvenā misija"
    },
    {
      "p": "Jānis Putniņš ir dejotājs, horeogrāfs un skatuves mākslinieks. Horeogrāfu asociācijas, kā arī mākslinieku apvienības “Ārā” biedrs. Ieguvis bakalaura (2015) un maģistra grādu (2017) Latvijas Kultūras akadēmijā – laikmetīgās dejas horeogrāfijā un laikmetīgās dejas mākslā un dramaturģijā. Viņa mākslinieciskās idejas un kustības valodu ietekmējusi ķīniešu klasiskā deja, austrumu cīņas māksla un interese par dynamic release tehniku, kā arī dinamiskā meditācija, dažādas apzinātības prakses, autentiskā kustība u. c. Lielu ietekmi radījusi personīgā kustības izpētes prakse laikmetīgās dejas tehnikā un partneringā, meklējot funkcionalitāti, fizikalitāti, pētot kustības kinētiku un ķermeņa organizēšanu."
    }
  ]
}
