{
  "title": [
    {
      "p": "Neredzamie ieradumi (60’)"
    }
  ],
  "date": "SESTDIEN, 8. jūnijā, 20.00",
  "spot": "„Noass”",
  "images": [
    "http://www.laiksdejotfestivals.lv/2019/data/invisible.jpg"
  ],
  "crew": [
    {
      "p": "Horeogrāfija: Kuiks Svī Būns"
    },
    {
      "p": "Dejotāji: Antea Sea, Brendons Kū, Billijs Keohavongs, Linete Lima, Zu Ju Ngs, Klīverts Džons Mendoza"
    },
    {
      "p": "Komponists un izpildītājs: Ju-džun Vangs"
    },
    {
      "p": "Gaismu dizains: Adrians Tans"
    },
    {
      "p": "Kostīmu mākslinieks: An Nī Lū"
    },
    {
      "p": "Mākslinieciskā direktora asistents: Antea Sea"
    },
    {
      "p": "Kustību instruktori: Antea Sea, Billijs Keohavongs"
    },
    {
      "p": "Izrādes skatuves menedžments: Šainings Gohs"
    },
    {
      "p": "Izrāde “Neredzamie ieradumi” tapusi pēc “Esplanade –Theatres on the Bay” (Singapūra) pasūtījuma, pirmizrāde festivāla “da:ns” ietvaros, 2018."
    }
  ],
  "body": [
    {
      "p": "Strauju politisko un sociālo pārmaiņu pasaulē mēs piedzīvojam skaļas dažādu uzskatu un pārliecību izpausmes, daudzas – ekstrēmas un absolūtas. Personiskās pārliecības un identitātes atrašana kļūst arvien sarežģītāka. Izrādes “Neredzamie ieradumi” horeogrāfs Kuiks Svī Būns pēta šos jautājumus, izmantojot dejas valodu, kurā ķermeņa un apkārtējās vides dialogā krustojas pastāvīgais un mainīgais. Radīta kā dejas kompānijas T.H.E desmit gadu jubilejas izrāde, tā pauž katra dejotāja autentisko pieredzi, stāstot par mainīgo identitāti, kurā saaužas atmiņas, bērnība, kultūra un etniskā piederība."
    },
    {
      "p": "The Human Expression Dance Company (T.H.E), kas raksturota kā dejas kompānija savas darbības virsotnē, ir sinonīms revolucionārai laikmetīgajai dejai augstākajā mākslinieciskajā kvalitātē. Kompāniju 2008. gadā dibinājis tās mākslinieciskais direktors Kuiks Svī Būns kopā ar sešiem dalībniekiem. T.H.E kļuvis par labi pazīstamu vārdu Singapūrā un visā reģionā. Kompānija uzstājusies daudzos nozīmīgākajos vietējos mākslas festivālos, kā Singapūras Mākslas festivāls, “Esplanade – Theatres on the Bay” festivāls “da:ns”, “Huayi” Ķīnas Mākslas festivāls, un prestižos starptautiskos festivālos, kā “Les Hivernales” festivālā Aviņonā, Francijā, “Oriente Occidente” festivālā Roverto, Itālijā, “SIDance” festivālā un Seulas Skatuves mākslu festivālā Dienvidkorejā, Pekinas un Gvandongas festivālā Ķīnā, Jokohamas Dejas kolekcijā un Nīgatas Starptautiskajā Dejas festivālā Japānā, Oklendas Mākslas festivālā Jaunzēlandē u. c."
    },
    {
      "p": "https://www.the-dancecompany.com/"
    },
    {
      "p": "Foto: Bernie Ng, pieder Esplanade – Theatres on the Bay"
    }
  ]
}
