{
  "title": [
    {
      "p": "Labrys (55’"
    },
    {
      "p": "Pirmizrāde"
    }
  ],
  "date": "SESTDIEN, 8. jūnijā, 21.30 un SVĒTDIEN, 9. jūnijā, 07.00 un 18.00",
  "spot": "AB dambis",
  "images": [
    "http://www.laiksdejotfestivals.lv/data/labrys.jpg"
  ],
  "crew": [
    {
      "p": "Koncepts, horeogrāfija un scenogrāfija: Krišjānis Sants un Ieva Gaurilčikaite"
    },
    {
      "p": "Izpildītāji: Ieva Gaurilčikaite, Jana Jacuka, Krišjānis Sants"
    },
    {
      "p": "Skaņa un programmēšana: Jēkabs Nīmanis, Pāvils Jurjāns"
    },
    {
      "p": "Scenogrāfijas konstruēšana: Lauris Puriņš, Aleksandrs Ļubinskis"
    },
    {
      "p": "Producenti: Ieva Ozoliņa un Horeogrāfu Asociācija"
    }
  ],
  "body": [
    {
      "p": "“Labrys” ir iekļaujošās dejas izrāde, kuru tās ģeometriskā stāvokļa un laika ritējuma dēļ var salīdzināt ar labirintu: vietu, kurā, pat ja tā šķiet saprotami organizēta, var ļoti ātri apmaldīties. “Labrys” kustību trajektorijas un skaņa atgādina vienlaikus telpā topošu un gaistošu dzīvu rakstu. Tāpat kā iepriekšējos darbos arī “Labrys” Ieva un Krišjānis mēģina atrast veidus, kā rosināt mākslas darbu piedzīvot no tā iekšienes. Šoreiz izpildītāji kustas apkārt sēdošiem skatītājiem, kuriem, savukārt, arī ir iespēja griezties ap savu asi, līdz ar to visi minētie piedalās gan horeogrāfijas vērošanā, gan tās radīšanā."
    },
    {
      "p": "Skatuves mākslinieku Krišjāņa Santa un Ievas Gaurilčikaites radošā prakse raksturojama kā laikmetīgās dejas un scenogrāfijas hibrīdforma. Abus interesē telpas un kustības komunikācija ar skatītāju. Katru reizi tās pētījumi manifestējas neparastu mediju un formu izmantojumā. Ik jauna darba kontekstā tiek pārdefinētas attiecības un robežas starp apmeklētāju, izpildītāju, vidi un citu apmeklētāju. Telpa kā kustība abu darbos apmeklētāju klātbūtnē vienlaikus top un gaist, tā radot scenogrāfisku paradoksu."
    },
    {
      "p": "Krišjānis ir studējis horeogrāfiju Latvijas Kultūras akadēmijā (2011) un Beļģijas skolā P.A.R.T.S. (2014). Ieva savu profesionālo izglītību dejā guvusi Skotijā SSCD (2015) un Izraēlā (2016). Kopš 2016. gada abi mākslinieki dzīvo Latvijā un aktīvi rada jaunus kopdarbus: “Celies augšā, nāc man līdzi” (2017), “Gotca” (2017), “Uzdzist” (2018)."
    },
    {
      "p": "2018. gadā abi pabeidza scenogrāfijas nodaļas maģistra studijas Latvijas Mākslas akadēmijā. Kā izpildītāji Krišjānis un Ieva sadarbojas ar Beļģijas kompāniju Fieldworks – horeogrāfiem Heini Avdalu un Jukiko Šinozaki."
    }
  ]
}
