{
  "title": [
    {
      "p": "Mišele Bulē (ASV/Filipīnas)"
    },
    {
      "P": "Meistarklase “Iedvesmota kustību tehnika”"
    }
  ],
  "images": [
    "http://www.laiksdejotfestivals.lv/data/michelle_rhv.jpg"
  ],
  "date1": "8. jūnijs 12.00–13.30",
  "spot": "Rīgas Horeogrāfijas skola",
  "body": [
    {
      "p": "Klasē tiks izmantota vadīta improvizācija un vienkārši vingrinājumi, lai atrastu maksimāli pilnvērtīgu un radošu pieeju dejošanai, kurā ikvienam ir atvēlēta vieta savu unikālo kustību sistēmu godināšanai. Tehnika kļūst par instrumentu dziļākai izpratnei un klātbūtnei, ar baudu atklājot savu būtību un potenciālu. Viela klasei iegūta, balstoties Mišeles Bulē vairāk nekā 20 gadu darbībā – dažādu somatisko sistēmu pētniecībā, darbā ar enerģijām un apziņu saistībā ar kustību, izpildījumu un labsajūtu. Klase noslēdzas ar šīs informācijas pielietojumu darbā ar horeogrāfiskām frāzēm."
    },
    {
      "p": "Mišele Bulē ir Ņujorkā dzīvojoša horeogrāfe, dejotāja, skolotāja un dziedniece. Kā izpildītājmāksliniece sadarbojoties ar Migelu Gutjeresu (2001–2015), saņēmusi Ņujorkas Dejas un izpildījuma balvu “Bessie” (2010) par Džeimsa Dīna atveidojumu un dalību izrādes “Last Meadow” izveidē, kā arī 2015. gada “Bessie” nomināciju. Vēl sadarbojusies ar tādiem māksliniekiem kā Hetere Kravasa, Eina Stapletone, Bibi Millere, Džons Džesperss, Džons Skots, Debora Heja, Deivids Vampačs, Donna Učizono, Marks Dendijs, Nīls Medlins, Kristīne Elmo, Nīls Bīlsejs, Beta Džila, Judīte Sančesa-Ruisa, Dougs Varons (Metropoles operas balets, Kolorado opera), Gabriels Masons un dramaturģe un režisore Rozija Goldensone."
    },
    {
      "p": "Mišele Bulē ir pasniedzēja “Movement Research” un Jaunās skolas Eižena Langa koledžā Ņujorkā. Pasniegusi Holinas universitātē un Ilinoisas universitātē, kā arī kā viespasniedzēja dejas organizācijās Ziemeļamerikā, Dienvidamerikā, Eiropā, Austrālijā un Āzijā. Ieguvusi bakalaura grādu mākslās Ilinoisas Universitātē. Kā sertificēta BodyTalk speciāliste (kopš 2008) Mišele palīdzējusi simtiem pacientu Ņujorkā un citur pasaulē, tiešsaistē strādājot MBodyRadiance.com."
    },
    {
      "p": "https://www.michelleboule.com/dance/#teaching"
    }
  ]
}
