{
  "title": [
    {
      "p": "Mišele Bulē (ASV/Filipīnas)"
    },
    {
      "P": "Meistarklase “Māksla, dziedināšana, veidošana, darīšana, esamība”"
    }
  ],
  "images": [
    "http://www.laiksdejotfestivals.lv/2019/data/michelle_noass.jpeg"
  ],
  "date1": "9. jūnijs 12.00–13.30",
  "spot": "Noass",
  "body": [
    {
      "p": "Es aicinu nākt uz klasi ar pārliecību, ka jūsu ķermenim ir viss, kas nepieciešams, un ka kopā ar grupu jūs paplašināt savas iespējas un resursus. Jums būs iespēja pieskarties savai “iedzimtajai gudrībai”, savienojoties ar to caur kustību un elpu. Pēc tam virzīsimies uz strukturētākiem, vadītiem improvizācijas rezultātiem, lai paplašinātu visu līmeņu apzinātību. Tas aizvedīs līdz kopīgai struktūrai, kurā virzoties pāri telpai, skanot patīkamai mūzikai, atklāsim savu dzīvīgāko, ritmiskāko un veselumā dejojošo patību."
    },
    {
      "p": "Mišele Bulē ir Ņujorkā dzīvojoša horeogrāfe, dejotāja, skolotāja un dziedniece. Kā izpildītājmāksliniece sadarbojoties ar Migelu Gutjeresu (2001–2015), saņēmusi Ņujorkas Dejas un izpildījuma balvu “Bessie” (2010) par Džeimsa Dīna atveidojumu un dalību izrādes “Last Meadow” izveidē, kā arī 2015. gada “Bessie” nomināciju. Vēl sadarbojusies ar tādiem māksliniekiem kā Hetere Kravasa, Eina Stapletone, Bibi Millere, Džons Džesperss, Džons Skots, Debora Heja, Deivids Vampačs, Donna Učizono, Marks Dendijs, Nīls Medlins, Kristīne Elmo, Nīls Bīlsejs, Beta Džila, Judīte Sančesa-Ruisa, Dougs Varons (Metropoles operas balets, Kolorado opera), Gabriels Masons un dramaturģe un režisore Rozija Goldensone."
    },
    {
      "p": "Mišele Bulē ir pasniedzēja “Movement Research” un Jaunās skolas Eižena Langa koledžā Ņujorkā. Pasniegusi Holinas universitātē un Ilinoisas universitātē, kā arī kā viespasniedzēja dejas organizācijās Ziemeļamerikā, Dienvidamerikā, Eiropā, Austrālijā un Āzijā. Ieguvusi bakalaura grādu mākslās Ilinoisas Universitātē. Kā sertificēta BodyTalk speciāliste (kopš 2008) Mišele palīdzējusi simtiem pacientu Ņujorkā un citur pasaulē, tiešsaistē strādājot MBodyRadiance.com."
    },
    {
      "p": "https://www.michelleboule.com/dance/#teaching"
    }
  ]
}
