{
  "title": [
    {
      "p": "Monomīts (60’)"
    }
  ],
  "date": "PIRMDIEN, 10. jūnijā, 19.00",
  "spot": "Zirgu Pasts",
  "images": [
    "http://www.laiksdejotfestivals.lv/2019/data/monomyth.jpg"
  ],
  "crew": [
    {
      "p": "Horeogrāfija: Mišele Bulē"
    },
    {
      "p": "Izpildījums: Mišele Bulē"
    },
    {
      "p": "Gaismas: Natālija Robina"
    },
    {
      "p": "Tērpi: Steisija Bermane"
    },
    {
      "p": "Horeogrāfijas asistente: Dženina Darninga"
    },
    {
      "p": "Mēģinājumu asistente: Brīna Hlava"
    },
    {
      "p": "Finansiālie atbalstītāji: The Chocolate Factory, Jerome Foundation, Lower Manhattan Cultural Council, LMCC’s Extended Life Dance Development program, The Andrew W. Mellon Foundation, LMCC.net."
    },
    {
      "p": "Atbalstītāji: New Music USA, Mary Flagler Cary Charitable Trust, New York State Council on the Arts, Helen F. Whitaker Fund, Aaron Copland Fund for Music, Gibney Dance’s boo-koo Artist Residency program."
    },
    {
      "p": "Papildu atbalsts: New York Foundation for the Arts Choreography Fellowship, Cloud Prize, Lighthouse Works, Yaddo, The MacDowell Colony, Bemis Center for Contemporary Arts, Michelle Boulé’s Leadership Circle, individuāli ziedotāji"
    }
  ],
  "body": [
    {
      "p": "Pāriztēlojoties varoni kā feministu avatāru, “Monomīts” pēta stāstus par vientulību un vienatni, sekojot līdzi solistes Mišeles Bulē ceļam cauri nepārtrauktai kustības pieredzei. Gremdējoties Kērtisa Tammas disko un vides skaņainu kompozīcijās, Bulē ar ķermeni, kas ietilpina un izsaka vairākas nozīmes, pārvēršas no mirkļa uz mirkli, sastopot gan mūsdienīgus, gan senus arhetipus. “Monomīts” atsaucas uz Džozefa Kempbela* varoņa ceļojumu, kurā indivīds izdzīvo vientuļu transformācijas procesu plašākas kopienas vārdā. Atkārtoti izvērtējot individuālismu, “Monomīts” vienlaikus ir izolēšanās manifestācija un savienošanās svinēšana, kurā māksliniece ar kustības un klātbūtnes alķīmijas palīdzību sasniedz sevis pašas transformāciju."
    },
    {
      "p": "*Džozefs Kempbels (1904—1987), amerikāņu literatūrzinātnieks, savā populārākajā grāmatā “Varonis ar tūkstoš sejām” (1949) attīstījis ideju par arhetipiskā varoņa ceļojumu cauri dažādām pasaules mitoloģijām, apzīmējot to ar terminu “monomīts”."
    },
    {
      "p": "Mišele Bulē ir Ņujorkā dzīvojoša horeogrāfe, dejotāja, skolotāja un dziedniece. Kā izpildītājmāksliniece sadarbojoties ar Migelu Gutjeresu (2001–2015), saņēmusi Ņujorkas Dejas un izpildījuma balvu “Bessie” (2010) par Džeimsa Dīna atveidojumu un dalību izrādes “Last Meadow” izveidē, kā arī 2015. gada “Bessie” nomināciju. Vēl sadarbojusies ar tādiem māksliniekiem kā Hetere Kravasa, Eina Stapletone, Bibi Millere, Džons Džesperss, Džons Skots, Debora Heja, Deivids Vampačs, Donna Učizono, Marks Dendijs, Nīls Medlins, Kristīne Elmo, Nīls Bīlsejs, Beta Džila, Judīte Sančesa-Ruisa, Dougs Varons (Metropoles operas balets, Kolorado opera), Gabriels Masons un dramaturģe un režisore Rozija Goldensone."
    },
    {
      "p": "Mišele Bulē ir pasniedzēja “Movement Research” un Jaunās skolas Eižena Langa koledžā Ņujorkā. Pasniegusi Holinas universitātē un Ilinoisas universitātē, kā arī kā viespasniedzēja dejas organizācijās Ziemeļamerikā, Dienvidamerikā, Eiropā, Austrālijā un Āzijā. Ieguvusi bakalaura grādu mākslās Ilinoisas Universitātē. Kā sertificēta BodyTalk speciāliste (kopš 2008) Mišele palīdzējusi simtiem pacientu Ņujorkā un citur pasaulē, tiešsaistē strādājot MBodyRadiance.com."
    },
    {
      "p": "https://www.michelleboule.com/choreography/the-monomyth-2017/"
    }
  ]
}
