{
  "title": [
    {
      "p": "Pases iesvētīšanas ceremonija (30’, angļu val.)"
    },
    {
      "p": "No tradīcijas/rituāla uz laikmetīgo – dalīšanās ar procesu (20’, angļu val.)"
    }
  ],
  "date": "SVĒTDIEN, 9. jūnijā, 21.00",
  "spot": "Zirgu pasts",
  "images": [
    "https://www.laiksdejotfestivals.lv/2019/data/passport.jpg"
  ],
  "crew": [
    {
      "p": "Darbs tapis kā daļa no projekta “Dancing with the Archive – Archive Box Project” Singapūras starptautiskajam festivālam (2015)."
    },
    {
      "p": "Izrādīts: Āzijas triennālē Mančestrā (2018), Tiyatro Medresesi Turcijā (2018), Galle Literary Festival Šrilankā (2018), Edinburgas festivālā (2017), Kolombo Mākslas biennālē Šrilankā (2016), Skatuves mākslu sanāksmē Jokohamā, Japānā (2016), Critical Path Sidnejā, Austrālijā (2015), Barim rezidencē Kvandžu, Dienvidkorejā (2015)."
    }
  ],
  "body": [
    {
      "p": "“Pases iesvētīšanas ceremonija”. Pasēm piemīt dažādu pakāpju vara. Kamēr daži pilsoņi bez jebkādiem šķēršļiem var pārvietoties teju pa visu pasauli, daudziem citiem ceļošana ir strikti ierobežota, jo viņu valsts pases ir mazāk spēcīgas. Šai satīriskajai “ceremonijai / mūsdienu rituālam” impulsu devušas nomācošās procedūras, ar kurām daudziem nākas saskarties pirms iebraukšanas citā valstī un kuras uztur nevienlīdzību, pamatojoties uz pilsonību."
    },
    {
      "p": ""
    },
    {
      "p": "“No tradīcijas/rituāla uz laikmetīgo” – dalīšanās ar procesu. Izvilkumi no iepriekšējiem darbiem un pieredzes apmaiņa par pašreizējo pētījumu"
    },
    {
      "p": ""
    },
    {
      "p": "Venuri Perera ir viena no nedaudzajiem Šrilankas māksliniekiem, kas dejas un performanču veidošanā meklē laikmetīgu pieeju. Viņa darbojas ciešā saiknē ar sievietes ķermeni tā spēka un neaizsargātības robežstāvokļos. Savos darbos viņa risinājusi patriarhāta, vardarbīga nacionālisma, koloniālā mantojuma, šķiru, kā arī skatiena spēka dinamikas tēmu."
    },
    {
      "p": "Sākotnēji apguvusi Kandyan deju, trīspadsmit gadus bijusi slavenās Chitrasena dejas kompānijas dalībniece. 2008. gadā beigusi pēcdiploma studijas Trīsvienības Lābana konservatorijā Londonā (ieguvusi Mišeles Simones balvu par izcilu sasniegumu horeogrāfijā). Kopš 2004. gada darbojusies skatuves mākslas projektos vairākās valstīs. Venuri solo darbi ir izrādīti starptautiskos festivālos un simpozijos Eiropā, Dienvidamerikā un Austrumāzijā. Viņa ir bijusi Kolombo Dejas platformas (2016) kuratore un skatuves mākslas kuratore Londonas South Bank Centre's Women of the World Festival Šrilankas versijai. Venuri ir vieslektore Vizuālās un skatuves mākslas universitātē Šrilankā"
    }
  ]
}
