{
  "title": [
    {
      "p": "Konstantīns Čečirko (Latvija)"
    },
    {
      "P": "Tai-dzi cjuaņ (bāzes līmenis) un tai-dzi cigun rīta klase"
    }
  ],
  "images": [
    "http://www.laiksdejotfestivals.lv/2019/data/tai_dzi.jpg"
  ],
  "date1": "9. jūnijs, 10.00-11.30",
  "spot": "NOASS",
  "body": [
    {
      "p": "Visos tai-dzi cjuaņ stilos apmācības pamatā ir “dūru komplekss”, t. i., savstarpēji saistītu, plūstošu tehniku un paņēmienu sērija, kuru izpilda lēni un rūpīgi ar dziļu koncentrēšanos, kas padara to par vienu no dinamiskās meditācijas metodēm. “Dūru kompleksa” maigās saliekšanas, savērpšanas, saspiešanas un stiepšanas kustības apvienojumā ar dziļu elpošanu ir lieliska, tonizējoša muskuļu, locītavu un orgānu masāža, kas rūpējas par locītavu attīstīšanu, nervu sistēmas darbības un asinsrites sistēmas harmonizāciju. Dūres formas kā cīņas mākslas sastāvdaļas primārais mērķis ir iemācīt kustēties atslābināti un efektīvi, izmantojot visa ķermeņa spēku."
    },
    {
      "p": "Cigun veicina prāta nomierināšanos, emocionālās, intelektuālās un fiziskās spriedzes noņemšanu, rada harmonizējošu iedarbību uz nervu sistēmas un endokrīnās sistēmas darbību, tādējādi pozitīvi ietekmējot organisma funkcijas kopumā. Bez iepriekš aprakstītajiem efektiem dinamiskie vingrinājumi pastiprina cilvēka muskuļu enerģiju, labu koncentrēšanos un fokusētu uzmanību."
    },
    {
      "p": "Konstantīns Čečirko (Latvija) kopš 1996. sācis iepazīšanos ar Ķīnas cīņas mākslu ušu, tai-dzi cjuaņ un atveseļojošo cigun. Viņš praktizē tādus stilus kā jan-ši tai-dzi cjuaņ un čeņ-ši tai-dzi cjuaņ, kuros ir sasniedzis atzīstamus rezultātus. Konstantīns ir Latvijas Tai-dzi cjuaņ asociācijas valdes loceklis, vadītājs un galvenais treneris. Viņš ir iekšējo dao sistēmu tai-dzi cjuaņ un cigun instruktors. Ieguvis daudzas godalgotas vietas sacensībās (trīskārtējs Latvijas čempions, trīskārtējs Eiropas čempions, Krievijas sudraba godalgas ieguvējs). Viņš aktīvi piedalās tai-dzi cjuaņ un cigun nodarbību un semināru izstrādāšanā un vadīšanā. Paralēli cīņas mākslām Konstantīns Čečirko apguvis Ķīnas, Tibetas, Korejas atveseļošanās sistēmas – tādas metodes kā akupunktūru un masāžu. Pašlaik Konstantīns popularizē dao atjaunošanās un ilgdzīvošanas metodes."
    }
  ]
}
