{
  "title": [
    {
      "p": "Kuiks Svī Būns (Singapūra)"
    },
    {
      "P": "Meistardarbnīca “Hollow Body”"
    }
  ],
  "images": [
    "http://www.laiksdejotfestivals.lv/data/the.jpg"
  ],
  "date1": "6., 7. jūnijs, 10.00–13.00",
  "spot": "Rīgas Horeogrāfijas skola",
  "body": [
    {
      "p": "“Hollow Body” (dobais ķermenis) ir improvizācijā balstīta metodoloģija, ko T.H.E Dance Company mākslinieciskais direktors Kuiks Svī Būns izstrādājis, lai palīdzētu atpazīt kustībā iesaistītā prāta, sirds un ķermeņa dažādus stāvokļus. Ar vienkāršiem vingrinājumiem, kas atbrīvo no nevajadzīga sasprindzinājuma, dalībnieki tiecas panākt dziļāku individuālā “es” izpratni."
    },
    {
      "p": "“Hollow Body” koncepta centrā ir māka atrast un vadīt dabisko enerģiju tās patiesajā formā, apzināta kustību un impulsu izraisīšana dziļi ķermenī, veidojot jaunu izpausmi."
    },
    {
      "p": "Kuiks Svī Buns (Singapūra) ir T.H.E Dance Company un laikmetīgās dejas festivāla M1 CONTACT (Singapūra) dibinātājs un mākslinieciskais vadītājs; Malaizijas Starptautiskā dejas festivāla D'MOTION mākslinieciskā direktora līdzbiedrs (2013–2015). Kuiks ir pirmais Āzijas dejotājs vīrietis, kurš kā solists dejojis Spānijas Nacionālajā Dejas kompānijā (2002–2007), kur galvenokārt sadarbojoties ar Načo Duato, kā arī citiem plaši pazīstamiem horeogrāfiem – Jirži Kilianu, Matsu Eku, Ohadu Naharinu un Vimu Vandekeibusu. Pirms pievienošanās Spānijas Nacionālajai Dejas kompānijai dejas karjeru sāka 1990. gadā Singapūras Tautas asociācijas Dejas kompānijā un Singapūras Dejas teātrī."
    },
    {
      "p": "Viņa izcilā mākslinieciskā meistarība nodrošināja nomināciju “Benois De La Danse” balvai, viņš apbalvots ar Singapūras Nacionālās mākslas padomes Jaunā mākslinieka balvu (2007). 2008. gada septembrī nodibinājis T.H.E Dance Company, kas drīz ieguva plašu atpazīstamību Singapūrā un Āzijā. Kritiķu slavētie darbi “Silence” (2007), “As It Fades” (2011), sadarbības projekti “RE:OK...BUT!” (2011) un “Above 40” (2015) tika atzīmēti starp labākajām attiecīgo gadu pirmizrādēm. Kuika darbi ir piedalījušies prestižos starptautiskos festivālos, ieskaitot “Les Hivernales”, kas 2016. gadā bija festivāla “Les Hivernales” noslēguma izrāde Aviņonā, Francijā. Kuiks aizsācis un turpina attīstīt “Hollow Body” metodoloģiju T.H.E dejas kompānijas treniņu sistēmai un izrādēm."
    }
  ]
}
