{
  "title": [
    {
      "p": "all-in-1 (35’)"
    }
  ],
  "date": "TUESDAY, June 11",
  "spot": "„Noass”",
  "images": [
    "http://www.laiksdejotfestivals.lv/2019/data/all.jpg"
  ],
  "crew": [
    {
      "p": "Choreographer and performer: Surjit Nongmeikapam (Bonbon)"
    },
    {
      "p": "Music: Nawahineokala'i Lanzilotti and Sunil Loitongbam"
    }
  ],
  "body": [
    {
      "p": "Surjit’s idea for his solo performance “all-in-1” is to compile the excerpts from his previous pieces. “OneVoice” (2011) – a reflection on a torture and the shared trauma of a torturer and a tortured. “U Define” (2013) – a piece without a storyline, about defining a movement technique and about different states of an artist’s stage presence. “Nerves” (2014) – a performance based on expressions of voiceless people from Manipur, a state located in the Northeast corner of India. “Folktale” (2016) – an story of unconditional love between a lime fruit and the performers, narrated through body movement. Surjit’s works are characterised as very poetic. He touches on the beauty within darkness."
    },
    {
      "p": "Surjit Nongmeikapam (Bonbon) from Manipur is a choreographer, dancer, movement teacher and artist-performer. He got his BA in Choreography from Natya Institute of Kathak and Choreography (Bangalore). He is well trained in Indian classical/traditional dance, Indian martial arts, contemporary dance and movement."
    },
    {
      "p": "He started to work professionally as a dance artist in 2004 and since then he hasn't looked back. He worked as a dance therapist and led workshops and awareness trainings for trauma victims at “H2H” (Centre for Torture Victims, Imphal, Manipur 2009–2013)."
    },
    {
      "p": "Surjit is also interested in working with visual artists and film makers as collaborators. Dance film “Black Pot and Movement” was officially screened in several countries and was nominated for the best dance film in “Zürcher Theater Spektakel” (Switzerland, 2013), 8th Experimental International Festival of Moving Image Art (India, 2013), International Dance Film Festival “Dance and Film” (Japan, 2015). His works have toured to Switzerland, France, Singapore, Belgium, Japan, USA, Germany, Spain, Portugal, UK, etc. His solo piece “OneVoice” was nominated for a short piece award at “Zürcher Theater Spektakel” (Switzerland, 2013)."
    },
    {
      "p": ""
    }
  ]
}
