{
  "title": [
    {
      "p": "Cai Rang Ren Qing (China)"
    },
    {
      "P": "Contemporary Dance Technique"
    }
  ],
  "images": [
    "http://www.laiksdejotfestivals.lv/2019/data/cai_ran.png"
  ],
  "date1": "June 8, 10.00–11.30",
  "spot": "Riga Choreography School",
  "body": [
    {
      "p": "The class aims to develop a dancer’s relationship with the body itself, its musicality and the space around it."
    },
    {
      "p": "Focusing on the dancer’s body, we explore the different mechanics that can produce movement; how muscles and joints can be used as tools in order to create an isolated or a continuous movement, to change the speed and the quality of it."
    },
    {
      "p": "Keeping this internal focus, we add the “rhythm” and the “space” as external factors that influence the body’s movement, creating numerous possibilities. Through this process we improve our coordination and ability of multitasking, obtaining a certain body awareness."
    },
    {
      "p": "Cai Rang Ren Qing (China) is a Tibetan freelance performer. He studied dance in the Gansu Province Art School in China and later in the Minzu University of China, where he got his Bachelor of Arts. In 2009, 2012 and 2014 he won silver medal in the Chinese National Dance Competition. He was the principal dancer in the Gansu Provincial Song and Dance Theatre for three years and he has collaborated with the Beijing 9 Contemporary Dance Theatre as a dancer and choreographer for two years. In 2016 he won Full Scholarship to study at the Latvian Academy of Culture under Olga Zitluhina, who later invited him to teach and create a piece for the students of the Academy. Since then he is dancing and teaching contemporary dance both in Europe and China. He has collaborated with the choreographer Gregor Lustek, for the piece called “The Cradle” which was performed in Ljubljana, Riga, Macedonia and toured around China. Since 2017 he is a performer of the international physical theatre company “Farm in the Cave” directed by Viliam Dočolomansky and based in Prague. He is a dancer in the piece “Refuge”, performed in the Tanec Praha Festival and in the 25th Czech Dance Platform. In 2018 he was invited to the research program of Vim Vandekeybus and Ultima Vez. At the moment, he is also in the production of the new performance by Viliam Dočolomansky “Whistleblowers”. This is the second time, when he joins the festival “Laiks dejot” as a performer and a teacher."
    }
  ]
}
