{
  "title": [
    {
      "p": "CHINAME (50’)"
    },
    {
      "p": "Lecture-performance"
    }
  ],
  "date": "SUNDAY, June 9, 19.00",
  "spot": "„Noass”",
  "images": [
    "http://www.laiksdejotfestivals.lv/2019/data/chiname.jpg"
  ],
  "crew": [
    {
      "p": "Concept: Xiao Ke x Zi Han"
    },
    {
      "p": "Performance: Xiao Ke x Zi Han"
    },
    {
      "p": "Music/sound: Zi Han"
    },
    {
      "p": "Dramaturgy: Ophelia Jiadai Huang"
    },
    {
      "p": "Producer: Stéphane Noël"
    }
  ],
  "body": [
    {
      "p": "“CHINAME” is a contemporary theatre project started by Xiao Ke x Zi Han in 2018. The two artists began to explore personal identity and national identity in their life experiences. In the current world pattern, in which right-leaning nationalism gradually emerges, the artists seek to reflect on the national community from the individual's anxiety."
    },
    {
      "p": "For Chinese identity exploration, it is a long and complicated process. Based on different backgrounds, such as sociology, anthropology, history, contemporary international economics and political science, the definition of Chinese is different. The impact of the phenomenon that China is labeled is everywhere in everyday life."
    },
    {
      "p": "For the young generation from mainland China, what is the perception of Chinese? What is their interpretation of the Chinese identity? The two artists tried to look for the commonality of Chinese in different levels of cognition. They seem to be doing a stubborn thing, which is bound to activate a series of sensitive switches."
    },
    {
      "p": "Is Chinese a community of imagination or is it real? What is Chinese?"
    },
    {
      "p": "The two artists merged CHINA and NAME to recreate CHINAME. Just as we cannot choose how to come to this world, we cannot choose to be given a name, but we are trying to explain who we are."
    },
    {
      "p": "This project was researched in different regions, and formed exhibition and live performance of various versions in various localities. At the same time, it displays interviews with documentaries and portraits of people. It tries to open a temporary contact zone for Chinese identity."
    },
    {
      "p": "This is a confusing topic. If Chinese itself is a synonym for confusion, then their live performance is the expression of confusion and honesty."
    }
  ]
}
