{
  "title": [
    {
      "p": "Labrys (55’)"
    },
    {
      "p": "Premiere"
    }
  ],
  "date": "SATURDAY, June 8, 21.30 and SUNDAY, June 9, 07.00 and 18.00",
  "spot": "AB dambis",
  "images": [
    "https://www.laiksdejotfestivals.lv/2019/data/labrys.jpg"
  ],
  "crew": [
    {
      "p": "Movement proposition, organization, and scenography concept: Krišjānis Sants un Ieva Gaurilčikaite"
    },
    {
      "p": "Performed by: Ieva Gaurilčikaite, Jana Jacuka, Krišjānis Sants"
    },
    {
      "p": "Sound by: Jēkabs Nīmanis, with coding support by Pāvils Jurjāns"
    },
    {
      "p": "Scenography construction and design support: Lauris Puriņš, Aleksandrs Ļubinskis"
    },
    {
      "p": "Produced by: Ieva Ozoliņa and Choreographers Association"
    }
  ],
  "body": [
    {
      "p": "“Labrys” is an immersive dance performance that by its geometrical state and passage of time can be compared with a labyrinth: a place in which one can get lost even if the organisation seems clear. Movement trajectories as well as sound of “Labrys” resemble live tracery simultaneously emerging in space and vanishing. In “Labrys” like in their previous performances, Ieva and Krišjānis try to find ways for art to be experienced from within. This time performers move around the seated audience, in turn, audience members turn around their axis and consequently all mentioned participate in both: observing as well as creating choreography."
    },
    {
      "p": "Creative practice of Krišjānis Sants and Ieva Gaurilčikaitė can be described as a hybrid-form of contemporary choreography and stage design. Both are interested in communication between space, movement and audience. The research of which every time manifests itself in an uncommon usage of media and form. With the context of every new performance relationship between spectator, performer, environment and other spectator is redefined. The space as the movement in the work of both is simultaneously emerging and vanishing, thus creating a paradox."
    },
    {
      "p": "Krišjānis studied choreography at the Latvian Academy of Culture (2011) and P.A.R.T.S. (Belgium, 2014). Ieva acquired her professional education in Scotland SSCD (2015) and Israel (2016). Since 2016 both live in Latvia and actively create new works: “Rise Up, Come With Me” (2017), “Gotca” (2017), “Infade” (2018)."
    },
    {
      "p": "In 2018 both graduated the Art Academy of Latvia acquiring MA degrees in scenography. As performers Krišjānis and Ieva cooperate with Belgium based company Fieldworks – choreographers Heine Avdal and Yukiko Shinozaki."
    }
  ]
}
