{
  "title": [
    {
      "p": "Michelle Boulé (USA/Philippines)"
    },
    {
      "P": "Masterclass “Inspired Movement Technique”"
    }
  ],
  "images": [
    "http://www.laiksdejotfestivals.lv/2019/data/michelle_rhv.jpeg"
  ],
  "date1": "June 8, 12.00–13.30",
  "spot": "Riga Choreography School",
  "body": [
    {
      "p": "“Inspired Movement Technique” class uses guided improvisations and simple exercises to find a maximally informed and creative approach to dancing, where everyone has space to honour their unique systems for movement. Technique becomes a tool for deeper awareness and presence, uncovering one’s essence and potential, with pleasure! The material for this class is sourced from Boulé’s 20+ years of researching various somatic modalities, energy work, and consciousness, in relationship to movement, performance, and wellness. Class ends with an application of this information to choreographed phrase work."
    },
    {
      "p": "Michelle Boulé is a New York-based choreographer, dancer, teacher, and healer. As a performer, she collaborated with Miguel Gutierrez (2001–2015), receiving a 2010 New York Dance and Performance Award “Bessie” for her performance as James Dean and collaboration in the creation of “Last Meadow” and 2015 “Bessie” nomination for her body of work with Gutierrez. Other artists she has worked with include Heather Kravas, Aine Stapleton, Bebe Miller, John Jasperse, John Scott, Deborah Hay, David Wampach, Donna Uchizono, Mark Dendy, Neal Medlyn, Christine Elmo, Neal Beasley, Beth Gill, Judith Sanchez-Ruiz, Doug Varone (Metropolitan Opera Ballet, Opera Colorado), Gabriel Masson, and playwright/director Rosie Goldensohn."
    },
    {
      "p": "She is part of the teaching faculty at Movement Research and The New School/Eugene Lang College in New York. She has also been faculty Hollins University and the University of Illinois, as well as a guest teacher at dance institutions throughout North and South America, Europe, Australia, and Asia. She received her B.F.A. from the University of Illinois. As a Certified BodyTalk Practitioner since 2008, Michelle has treated hundreds of clients in New York and internationally through her online work at MBodyRadiance.com."
    },
    {
      "p": "https://www.michelleboule.com/dance/#teaching"
    }
  ]
}
