{
  "title": [
    {
      "p": "The Monomyth (60’)"
    }
  ],
  "date": "MONDAY, June 10, 19.00",
  "spot": "Zirgu Pasts",
  "images": [
    "https://www.laiksdejotfestivals.lv/2019/data/monomyth.jpg",
    "https://www.laiksdejotfestivals.lv/en/static/img/michelle_logo.png"
  ],
  "crew": [
    {
      "p": "Choreography: Michelle Boulé"
    },
    {
      "p": "Performance: Michelle Boulé"
    },
    {
      "p": "Lights: Natalie Robin"
    },
    {
      "p": "Costumes: Stacey Berman"
    },
    {
      "p": "Choreographic assistant: Jeanine Durning"
    },
    {
      "p": "Rehearsal assistant: Bryn Hlava"
    },
    {
      "p": "Funding Credits: The Chocolate Factory, Jerome Foundation, Lower Manhattan Cultural Council, LMCC’s Extended Life Dance Development program, The Andrew W. Mellon Foundation, LMCC.net."
    },
    {
      "p": "Supported by: New Music USA, Mary Flagler Cary Charitable Trust, New York State Council on the Arts, Helen F. Whitaker Fund, Aaron Copland Fund for Music, Gibney Dance’s boo-koo Artist Residency program."
    },
    {
      "p": "Additional support: New York Foundation for the Arts Choreography Fellowship, Cloud Prize, Lighthouse Works, Yaddo, The MacDowell Colony, Bemis Center for Contemporary Arts, Michelle Boulé’s Leadership Circle, individual donors."
    },
    {
      "p": "."
    },
    {
      "p": "This tour was made possible by a Foundation for Contemporary Arts Emergency Grant, and through private donations. Thank you to Bob Falato, Jiwon Son, Angela Vock, Stevie May, Margi Cole, Nick and Stephanie Bernardi, and to all Michelle’s past supporters and her Leadership Circle."
    }
  ],
  "body": [
    {
      "p": "Re-imagining the hero as feminist avatar, “The Monomyth” explores narratives of loneliness and solitude, following the trajectory of soloist Michelle Boulé through a continuous movement experience. Immersed in a soundscape of disco and environmental compositions by Curtis Tamm, Boulé morphs from moment to moment encountering contemporary and ancient archetypes, with a body that holds and conveys multiple meanings. “The Monomyth” references Joseph Campbell’s hero’s journey*, where an individual undergoes a solitary process of transformation on behalf of a larger community. A reexamination of individualism, “The Monomyth” is simultaneously a manifestation of isolation and a celebration of connection, where Boulé achieves her own transformation through the alchemy of movement and presence."
    },
    {
      "p": "*Joseph John Campbell (1904–1987), an American Professor of Literature, in his most well-known book “The Hero with a Thousand Faces” (1949) discusses the theory of the journey of the archetypal hero shared by world mythologies, termed the monomyth."
    },
    {
      "p": "Michelle Boulé is a New York-based choreographer, dancer, teacher, and healer. As a performer, she collaborated with Miguel Gutierrez (2001–2015), receiving a 2010 New York Dance and Performance Award “Bessie” for her performance as James Dean and collaboration in the creation of “Last Meadow” and 2015 “Bessie” nomination for her body of work with Gutierrez. Other artists she has worked with include Heather Kravas, Aine Stapleton, Bebe Miller, John Jasperse, John Scott, Deborah Hay, David Wampach, Donna Uchizono, Mark Dendy, Neal Medlyn, Christine Elmo, Neal Beasley, Beth Gill, Judith Sanchez-Ruiz, Doug Varone (Metropolitan Opera Ballet, Opera Colorado), Gabriel Masson, and playwright/director Rosie Goldensohn."
    },
    {
      "p": "She is part of the teaching faculty at Movement Research and The New School/Eugene Lang College in New York. She has also been faculty Hollins University and the University of Illinois, as well as a guest teacher at dance institutions throughout North and South America, Europe, Australia, and Asia. She received her B.F.A. from the University of Illinois. As a Certified BodyTalk Practitioner since 2008, Michelle has treated hundreds of clients in New York and internationally through her online work at MBodyRadiance.com."
    },
    {
      "p": "https://www.michelleboule.com/choreography/the-monomyth-2017/"
    }
  ]
}
