{
  "title": [
    {
      "p": "Passport Blessing Ceremony (30’)"
    },
    {
      "p": "From tradition/ritual towards a contemporary – a sharing of process (20’)"
    }
  ],
  "date": "SUNDAY, June 9, 21.00",
  "spot": "Zirgu pasts",
  "images": [
    "http://www.laiksdejotfestivals.lv/2019/data/passport.jpg"
  ],
  "crew": [
    {
      "p": "Originally commissioned as part of “Dancing with the Archive – Archive Box Project” for Singapore International Festival (2015)."
    },
    {
      "p": "Performed at: Asia Triennial Manchester (2018), Tiyatro Medresesi, Turkey (2018), Galle Literary Festival (2018) Sri Lanka, Edinburgh Festival (2017), The Colombo Art Biennale (2016), The Performing Arts Meeting in Yokohama, Japan (2016), Critical Path, Sydney, Australia (2015), Barim Residency Gwangju, South Korea (2015)."
    }
  ],
  "body": [
    {
      "p": "“Passport Blessing Ceremony”. Passports have varying degrees of power. While certain citizens can visit almost anywhere in the world without any hindrance, travel is heavily restricted for many others as their nation’s passports are less powerful. This satirical ‘ceremony/modern ritual’ is triggered by the intrusive processes many have to face before entering another country, that perpetuate inequality based on citizenship."
    },
    {
      "p": "“From tradition/ritual towards a contemporary” – a sharing of process. Excerpts of previous work and sharing current research."
    },
    {
      "p": "Venuri Perera is one of a handful of artists exploring contemporary approaches to dance/performance making in Sri Lanka. She attunes with the woman's body through its thresholds of strength and vulnerability and her works have dealt with patriarchy, violent nationalism, colonial inheritance, class and the power dynamics of gaze. Primarily trained in Kandyan dance, she was a member of the acclaimed Chitrasena Dance Company for 13 years. In 2008, she completed her Post Graduate Certificate in Dance from Trinity Laban, London (“Michelle Simone Award for ‘Outstanding Achievement in Choreography”). Since 2004, she has collaborated in performance projects in several countries. Venuri’s solo works have been invited to international festivals/symposia in Europe, South and East Asia. She was curator of Colombo Dance Platform 2016 and performing arts curator for London South Bank Centre's Women of the World Festival Sri Lanka edition 2017. Venuri is a visiting lecturer at the University of Visual and Performing Arts."
    }
  ]
}
