{
  "title": [
    {
      "p": "Konstantin Chechirko (Latvia)"
    },
    {
      "P": "Tai ji quan (basic level) and qigong morning class"
    }
  ],
  "images": [
    "https://www.laiksdejotfestivals.lv/2019/data/tai_dzi.jpg"
  ],
  "date1": "June 9, 10.00-11.30",
  "spot": "NOASS (open air)",
  "body": [
    {
      "p": "In all styles of tai ji quan, training is based on different styles of 'fist complex’, i. e. series of interrelated, flowing techniques and methods that are executed slowly and carefully, with a deep concentration, that makes it one of the methodologies for dynamic meditation. The gentle, bending, twisting, pushing and stretching movements of the 'fist complex' together with deep breathing, is an excellent tonic massage for muscles, joints and organs and tend to improve joint performance and harmonise the functioning of the cardiovascular system."
    },
    {
      "p": "Qigong promotes the calming of the mind, the removal of an emotional, intellectual and physical tension, creates a harmonious effect on the functioning of the nervous system and the endocrine system, thus positively influencing overall body functions. In addition to the effects described above, dynamic exercises enhance a human muscle energy, a good concentration and a focus."
    },
    {
      "p": "Konstantin Chechirko (Latvia), has become acquainted with the Chinese martial arts wushu, tai ji quan and the healing qigong since 1996. He practices such styles as yang tai ji quan and chen tai ji quan and have achieved remarkable results. Konstantin is a member of the board of directors of the Tai ji quan Association of Latvia, a leader and a head coach. He is an internal Dao system tai ji quan and qigong instructor. Konstantin has won many competitions (triple Latvian champion, triple European champion, the silver prize winner in Russia). He actively participates in the development and management of tai ji quan and qigong classes and seminars. In addition to martial arts, Konstantin Chechirko has mastered Chinese, Tibetan, Korean recovery systems, such as acupuncture and massage. Currently Konstantin promotes Dao's recovery and longevity methods."
    }
  ]
}
