{
  "title": [
    {
      "p": "Kuik Swee Boon & T.H.E Dance Company (Singapore)"
    },
    {
      "P": "“Hollow Body” workshop"
    }
  ],
  "images": [
    "https://www.laiksdejotfestivals.lv/2019/data/the.jpg"
  ],
  "date1": "June, 6, 7, 10.00–13.00",
  "spot": "Riga Choreography School",
  "body": [
    {
      "p": "“Hollow Body” is an improvisation-based methodology developed by T.H.E Dance Company Artistic Director Kuik Swee Boon, to help performers recognise the different states of mind, heart and body, involved in movements. Through simple exercises, which release unnecessary tension, one seeks to tap into a deeper understanding of the individual self."
    },
    {
      "p": "Learning how to produce and channel organic energy in its sincerest form is central to the concept of 'Hollow Body'; the consciousness of evoking movement and impulses from deep within the body to create new expression"
    },
    {
      "p": "Kuik Swee Boon (Singapore). Founder and Artistic Director of T.H.E Dance Company and the M1 CONTACT Contemporary Dance Festival (Singapore); co-Artistic Director of Malaysia’s D'MOTION International Dance Festival (2013–2015). Kuik was the first Asian principal male dancer with Spain’s Compañia Nacional de Danza (2002–2007). During his career with the CND, he worked mainly with Nacho Duato as well as renowned choreographers like Jiri Kylian, Mats Ek, Ohad Naharin and Wim Vandekeybus. Prior to joining the CND, he began his dance career in 1990 with the Singapore People’s Association Dance Company and Singapore Dance Theatre."
    },
    {
      "p": "Kuik’s exceptional artistry led him to receive a nomination in 2003 for the Benois De La Danse Award. In 2007, he was awarded the Young Artist Award from the National Arts Council of Singapore (NAC). He founded T.H.E Dance Company in September 2008. Since its establishment, T.H.E has quickly ascended to become a well-known company locally and in Asia. His critically acclaimed works include “Silence” (2007),” As It Fades” (2011), collaboration works “RE:OK...BUT!” (2011) and “Above 40” (2015) were recognised as amongst the best of shows in their respective years. Kuik’s works have also toured to prestigious international festivals, including festival-closing performances at the Les Hivernales festival in Avignon, France. In 2016, Kuik initiated and continues to develop the “Hollow Body” methodology for T.H.E’s training system and performances."
    }
  ]
}
