{
  "title": [
    {
      "p": "Tagadnes izstāde: Saplūšana ar sevi / The Exhibition of Now: Fusion with Myself (45’)"
    }
  ],
  "date": "SVĒTDIEN, 11. oktobrī, 19.00 / SUNDAY, October 11, 19.00",
  "spot": "Zirgu Pasts",
  "images": [
    "https://www.laiksdejotfestivals.lv/2020/data/fusion.jpg",
    "https://www.laiksdejotfestivals.lv/2020/data/fusion1.jpg",
    "https://www.laiksdejotfestivals.lv/2020/data/fusin2.jpg"
  ],
  "crew": [
    {
      "p": "Autors un izpildītājs / Author and performer: Žigans Krajčans / Žigan Krajnčan"
    },
    {
      "p": "_ _ _"
    },
    {
      "p": "“Tas, kura nav, definē mani, tas, kas es neesmu, es vēlos kļūt."
    },
    {
      "p": "Tas, kura nav, vada mani, es gribu iet tur, kur nekad neesmu bijis."
    },
    {
      "p": "Interesanti, vai jebkad nekas mani atradīs..."
    },
    {
      "p": "Nekas nav jādara, lai zinātu.”"
    },
    {
      "p": "_ _ _"
    },
    {
      "p": "“Kā iespējams paust ideju par Nebūtību, dziedot, dejojot, runājot, uzstājoties, un sapludinot to visu kopā? Šis ir mana jaunā solo projekta pētnieciskais jautājums. Esmu ieinteresēts meklēt, no kurienes rodas ideja, skaņa, kustība un doma. Vārds, kas vislabāk raksturo jaunrades un radošuma izcelsmi, ir vārds “nekas”. Viss, ko cenšos panākt, ir caur vienu cilvēku paust savu redzējumu par pilnīgu mākslas darbu un dot šai idejai kustību un balsi.”"
    },
    {
      "p": "_ _ _"
    },
    {
      "p": "“That which is not defines me, what I am not I wish to become."
    },
    {
      "p": "That which is not guides me, I wonna go there where I've never been."
    },
    {
      "p": "I wonder if ever nothing will find me..."
    },
    {
      "p": "Nothing to do, to know.”"
    },
    {
      "p": "_ _ _"
    },
    {
      "p": "“How can the idea of Nothingness be expressed through singing, dancing, speaking, performing and by weaving them all together? This is the research question poised in my new solo project. I am interested in finding out where an idea, a sound, a movement, and a thought come from. The word that best describes the origin of creation/creativity is the word ‘Nothing’. All that I am trying to achieve is to express my vision of a total work of art through one person – and to give this idea a movement and a voice.”"
    },
    {
      "p": "_ _ _"
    }
  ],
  "body": [
    {
      "p": "Dejotājs, horeogrāfs, aktieris, dziedātājs, mūziķis, pedagogs un daudzu mākslas notikumu iniciators Žigans Krajnčans (1995) trīs gadu vecumā sāka mācīties vijoli, četros – teātri, skolas laikā viņš piedalījās divos mūziklos un aktierfilmā. Mācoties Ļubļanas Skatuves mākslu vidusskolas Laikmetīgās dejas nodaļā, viņš jau profesionāli darbojās teātrī, mūziklos, mūzikā un laikmetīgās dejas izrādēs. Viņš ir arī viens no Slovēnijas frīstaila, hiphopa un popinga kultūras pionieriem. Kā horeogrāfs un kustību konsultants Slovēnijas Nacionālajā teātrī sadarbojies ar tādiem pazīstamiem režisoriem kā Igors"
    },
    {
      "p": "Vuks Torbica, Aleksandars Popovskis, Staņislavs Moša, Gašpers Tičs, Marjans Nečaks, Matjažs Pograjcs, Marko Plantans, Jans Krmeli."
    },
    {
      "p": "2016. gadā viņš kā neatkarīgs mākslinieks sāka sadarboties ar Gašperu Kunšeku, Urbana Scena deju skolas vadītāju. Viņu pirmais kopīgais projekts “Foreign Express” ieguva Ksenijas Hribāras Visperspektīvākā dejotāja balvu, kā arī izrāde tika veiksmīgi prezentēta Eiropas dejas attīstības centrā Aerowaves. 2017. gada novembrī sekoja izrāde “Chorus”. Ar abiem dejas projektiem viņi joprojām aizkustina skatītājus ASV, Ķīnā un Eiropā."
    },
    {
      "p": "Nepilnos četros sava profesionālā mākslinieciskā ceļojuma gados Krajnčans vadījis septiņus šovus, veidojis horeogrāfiju desmit teātra izrādēm, kā arī laikmetīgās dejas un urbānās dejas darbiem, dejojis sešos starptautiskos iestudējumos, kā arī darbojas kā hiphopa, popinga un kontaktkomunikācijas instruktors. Radošajā ceļojumā, kas viņu vedis pa visu pasauli, Žigans attīsta ideju par integrētu radošumu ar uzsvaru uz žanru un stilu robežu sapludināšanu un paplašināšanu"
    },
    {
      "p": "_ _ _"
    },
    {
      "p": "Dancer, choreographer, performer, actor, singer, musician, educator, and initiator Žigan Krajnčan (1995) at the age of three began learning the violin, at four it was theatre, as a primary school pupil he added performing in two musicals and a feature film, during his time at the Secondary School for Performing Arts in Ljubljana, Contemporary Dance module, he was already professionally performing in theatre, musicals, music, and contemporary dance shows. He is also one of the Slovenian pioneers of Freestyle Hip Hop and Popping Culture."
    },
    {
      "p": "As a Choreographer/Movement advisor, he worked many times in Slovenian National theatre with renowned directors such as Igor Vuk Torbica, Alexandar Popovski, Stanislav Moša, Gašper Tič, Marjan Nečak, Matjaz Pograjc, Marko Plantan, Jan Krmelj."
    },
    {
      "p": "In 2016 he began collaborating as an autonomous artist with Gašper Kunšek, head of the Urbana Scena dance school. “Alien Express”, their first production won them the Ksenija Hribar Award for Most Perspective Dancer. They successfully presented it on Aerowaves – a hub for developing a dance network across Europe, and claimed wins at choreography competitions with a structured improvisation. Then, in 2017, came “Chorus”. With both dance productions they are still impressing audiences across the USA, China, and Europe. Krajnčan directed seven shows, choreographed ten theatre, contemporary and Urban dance works, he is a dancer performer in six international productions, he is a hip-hop, popping, and contact communication instructor. In his creative journey, which has taken him all over the world, he is developing the idea of integrated creativity, with a consistent emphasis on expanding, fusing, and broadening the limits of genres and styles."
    }
  ]
}
