{
  "title": [
    {
      "p": "“Zūdības dejas” / „Dances of the Lost” (45’X4”)"
    }
  ],
  "date": "PIRMDIEN, 31. augustā, ieeja no 19.00 līdz 21.30/ MONDAY, August 31, entrance from 19.00 till 21.30",
  "spot": "“Digital Art House”",
  "images": [
    "http://www.laiksdejotfestivals.lv/2020/data/lost1.JPG",
    "http://www.laiksdejotfestivals.lv/2020/data/lost2.jpg"
  ],
  "crew": [
    {
      "p": "Horeogrāfija/ Choreography: Olga Žitluhina un dejotāji/ Olga Zitluhina and dancers"
    },
    {
      "p": "Dejotāji/ Dancers: Ramona Galkina, Santa Grīnfelde, Ilze Zīriņa, Dmitrijs Gaitjukevičs, Andris Kačanovskis, Valērijs Olehno"
    },
    {
      "p": "Mūzika/ Music: Gabriēls Prokofjevs, Cache/ Gabriel Prokofiev, Cache"
    },
    {
      "p": "Video/ Video: Olga Žitluhina"
    },
    {
      "p": "Videomākslinieks/ Video artist: Pēteris Brīniņš"
    },
    {
      "p": "Foto/ Photography: Andris Kačanovskis, Valērijs Oļehno, Dmitrijs Gaitjukēvičs"
    }
  ],
  "body": [
    {
      "p": " „Zūdības dejas” ir „Olgas Žitluhinas dejas kompānijas” 2008. gadā tapis projekts, kas tagad piedzīvojis atjaunojumu. Izrāde tika veidota speciāli Latvijas Kultūras akadēmijas rīkotajam starptautiskajam zinātniski – mākslinieciskajam projektam METAMIND’2008, kas veltīts „Pasaules metamorfozēm: pēdām, ēnām, atspulgiem, atbalsīm un metaforām”. Izrādi producēja dejas kritiķe Inta Balode sadarbībā ar LKA profesori Dainu Teters. "
    },
    {
      "p": "Olgas Žitluhinas atgriešanās pie reiz izveidota darba ir iecerēta, nevis kā tradicionāla radošās darbības retrospektīva, bet sava veida dzīvais dejas arhīvs un māksliniecisko ideju revīzija. Tas būs mēģinājums gan paskatīties uz izrādes tēmu – ekoloģiju, cilvēka un dabas attiecībām – no mūsdienu skatpunkta, gan parādīt, kā oriģinālās izrādes dejotāji dejo un domā šodien, pēc 12 gadiem. Vai dejotāju ķermeņu pieredze mainīs izrādi?"
    },
    {
      "p": "„Zūdības dejas” sevī apvieno deju, foto un videomākslu un tās forma līdzinās mākslas galerijas noteikumiem. Izrādes garums ir 45 minūtes, taču tā triju stundu laikā noritēs kopumā četras reizes pēc kārtas bez pārtraukumiem, dodot skatītājiem iespēju nākt un iet, kad vien viņi vēlas."
    },
    {
      "p": " "
    },
    {
      "p": " Olga Žitluhina ir horeogrāfe, dejotāja, pasniedzēja, skolotāja un organizatore. Olgas Žitluhinas dejas kompānijas radītāja un vadītāja (1996.-2012.), kur veidojusi vairāk nekā 20 dejas izrādes, kas izrādītas Latvijā un 18 valstīs visā pasaulē. Kopš 1999. gada Olga pasniedz un vada Laikmetīgās dejas mākslas studiju programmu Latvijas Kultūras akadēmijā, rīko starptautisko dejas festivālu “Laiks dejot”, kā arī aktīvi darbojas radošajā sfērā."
    },
    {
      "p": " "
    },
    {
      "p": " "
    },
    {
      "p": " "
    },
    {
      "p": "“Dances of the Lost” originally was created in 2008 for Olga Zitluhina Dance Company in a frame of the international scientific – artistic project METAMIND '2008, “Metamorphoses of the World: Traces, Shadows, Reflections, Echoes, and Metaphors” organised by the Latvian Academy of Culture (producers: dance critic Inta Balode and professor Daina Teters). Now – in 2020 it has been revived and presented to the audience once more. "
    },
    {
      "p": "Olga Zitluhina's idea of reviving is intended not as a traditional retrospective of creative activity, but as some kind of live dance archive and a revision of artistic ideas. It’s going to be an attempt to look at the same theme – ecology, human-nature mutual relations – from a viewpoint of today and to explore if and how the thinking and the way of performing of the same dancers has changed, 12 years later. "
    },
    {
      "p": "“Dances of the Lost” is an interdisciplinary performance which merges dance, video art, photography and music. The length of one set is 45 minutes but it goes in a loop for three hours without breaks. The audience has a choice to enter and leave whenever they want to, like visiting an art gallery."
    },
    {
      "p": " "
    },
    {
      "p": "Olga Zitluhina is one of the most influential personalities in Latvian contemporary dance. She is pioneer in the field, an educator, teacher, organizer and choreographer. Between 1996 and 2012 she led her contemporary dance company, created 20 works and performed in 18 countries around the world. Today she is the director of Contemporary Dance Program at the Latvian Academy of Culture and runs the international dance festival “Laiks Dejot”. "
    }
  ]
}
