{
  "title": [
    {
      "p": "Naktene / Nightshade (30’)"
    }
  ],
  "date": "CETURTDIEN, 27. augustā, 19.00 / THURSDAY, August 27, 19.00",
  "spot": "Eduarda Smiļģa Teātra muzejs / Eduards Smiļģis Theatre Museum",
  "images": [
    "https://www.laiksdejotfestivals.lv/2020/data/naktene1.jpg",
    "https://www.laiksdejotfestivals.lv/2020/data/naktene2.jpg",
    "https://www.laiksdejotfestivals.lv/2020/data/naktene3.jpg"
  ],
  "crew": [
    {
      "p": "Horeogrāfija un izpildījums / Choreography and performance: Alise Putniņa"
    },
    {
      "p": "Dramaturģe, horeogrāfes asistente / Dramaturge, choreographer’s assistant: Linda Krūmiņa "
    },
    {
      "p": "Dizains / Designer: Kristīne Daukšte"
    },
    {
      "p": "Gaismu mākslinieks / Lighting Designer: Niks Cipruss"
    },
    {
      "p": "Producenti / Producers: Diāna Trope, Ina Ločmele, biedrība Horeogrāfu asociācija / Organization Choreographers Association"
    },
    {
      "p": "Atbalsta / Supported by: AKKA/LAA, Latvijas Kultūras akadēmijas Eduarda Smiļģa Teātra muzejs, LKA teātra māja “Zirgu pasts”, biedrība “Horeogrāfu asociācija”, Dance.lv žurnāls"
    },
    {
      "p": "Pirmizrāde / Premier: 2019. gada 28. augustā, August 28, 2019"
    }
  ],
  "body": [
    {
      "p": "Iekšējā gurnu urdoņa, kas ieskauj un atraisa vēl nedzirdētas ķermeņa balsis, ļauj meklēt ceļu pie sievietes – Naktenes. Cauri nebeidzamībai elpā un kustībā tiek ieskandēta miesa, kas paver īpašus ceļus, rosina spējas, kas citkārt šķita neiespējamas. Naktene! Notvert un pazaudēt, bet ļaut klusībā elpot katrā roku šūpā un ķermeņa trīsā. Naktene? Svešāda no pirmā elpas vilciena vai tomēr pazīstama un aicinoša ienirt ikdienā klusējošo zemapziņas avotu dziļumā. Ieelpoju un izelpoju nebeidzamību. Naktene."
    },
    {
      "p": "Attālinot mūsu uztveri no sociuma veidotajiem priekšstatiem par sievieti, ir radīta solo dejas izrāde, kas, ne mirkli neapstājoties, aicina skatītāju atklāt ķermeņa dziļākajās šūnās snaudošo un ar muguras smadzenēm vien nojaušamo, sievietes būtību."
    },
    {
      "p": " "
    },
    {
      "p": " "
    },
    {
      "p": "The inner gnawing of pelvis, which surrounds and loosens voices of the body; it allows you to search for the way to the woman – Nightshade. Through endless breath and movement, the flesh starts to revive, it awakens the strength that otherwise seems impossible. Nightshade! Capture and lose, but let the breath be present in every single arm swing and fluttering of the body. Nightshade? Is she unknown from the first breath or is she recognizable? Is she the one who invites us to dwell in the depths of the springs of our silent subconsciousness? I inhale and exhale the endlessness. Nightshade."
    },
    {
      "p": "Removing the society’s perception about the woman, a solo dance performance has been created. While it does not stop for a single moment, the performance invites the viewer to use the knowledge which is hidden deep down in the cells of the body and at the same time using the sense of the spinal cord to reveal the essence of the woman."
    }
  ]
}
