{
  "title": [
    {
      "p": "Otrā pusē / Other side"
    }
  ],
  "date": "SVĒTDIEN, 30. augustā, 16.00 un 20.00 un PIRMDIEN, 31. augustā, 20.00/ SUNDAY, August 30, 16.00 and 20.00 and MONDAY,August 31, 20.00",
  "spot": "Zirgu Pasts",
  "images": [
    "https://www.laiksdejotfestivals.lv/2020/data/other_side1.jpg",
    "https://www.laiksdejotfestivals.lv/2020/data/other_side2.jpg"
  ],
  "crew": [
    {
      "p": "Scenogrāfs - Dmitrijs Gaitjukevičs"
    },
    {
      "p": "Horeogrāfe - Elīna Gaitjukeviča"
    },
    {
      "p": "Mūzikas autore - Anna Ķirse"
    },
    {
      "p": "Izpildītāji - Latvijas Kultūras akadēmijas laikmetīgās dejas mākslas 3.kurss"
    },
    {
      "p": "Laikmetīgās dejas izrāde “Otrā pusē” ir scenogrāfa Dmitrija Gaitjukeviča, horegrāfes Elīnas Gaitjukevičas un komponistes Annas Ķirses kopdarbs, kas veidots sadarbībā ar Latvijas Kultūras akadēmiju. Izrādes izpildītāji ir topošie laikmetīgās dejas profesionāļi – Dejas mākslas trešā kursa studenti, kuriem šī izrāde reizē ir arī kursa darbs."
    }
  ],
  "body": [
    {
      "p": "Biļetes pieejamas tiešsaistē: https://ticketshop.lv/"
    },
    {
      "p": "Uz vietas pirms izrādes būs pieejams ierobežots biļešu skaits."
    },
    {
      "p": "   "
    },
    {
      "p": "Izrāde vēstī par cilvēkiem, kuri ir iestrēguši laikā un telpā, par robežām, kas tiek būvētas, lai kontrolētu cilvēku plūsmu pasaulē un izolētu mūs vajadzīgos no tiem nevajadzīgiem, kuri dažādu politisku un sociālu iemeslu dēļ ir spiesti bēgt no savas dzimtenes, vietas un piederības. Cilvēki, kuri ir zaudējuši savu pagātni un kuriem nav redzama nākotne. Ir tikai cerība nonākt otrā pusē."
    },
    {
      "p": "   "
    },
    {
      "p": "Scenogrāfam Dmitrijam Gaitjukevičam izrāde “Ortrā pusē” ir maģistra darbs scenogrāfijā Latvijas Mākslas akadēmijā. Autors par darbu pie izrādes saka: “Veltot gandrīz 30 gadus no savas dzīves dejai, es vienmēr esmu gribējis atrasties izrādes otrā pusē, kur top ne mazāk svarīgs izrādes apvalks - scenogrāfija, gaisma, vai mūzika. Šogad absolvēju scenogrāfijas nodaļu Latvijas Mākslas akadēmijā un man ir iespēja izveidot apvalku, kas kalpo par izrādes idejas sākumpunktu.”"
    },
    {
      "p": "   "
    },
    {
      "p": "Izrādes horeogrāfei Elīnai Gaitjukevičai šī ir otrā sadarbība, veidojot izrādi ar Latvijas Kultūras akadēmijas dejas mākslas kursa studentiem."
    },
    {
      "p": "      “Man vienmēr ir paticis redzēt, kā topošie dejotāji atklāj sevī jaunas šķautnes, emocijas un kustību kvalitātes, strādājot ar studentiem, tu esi kā neliels atklājējs un tas ir ļoti iedvesmojoši “, saka horeogrāfe Elīna Gaitjukeviča."
    },
    {
      "p": "   "
    },
    {
      "p": "Savukārt izrādes mūzikas komponiste Anna Ķirse izpelnījusies lielu starptautisku atzinību. A.Ķirse šobrīd tiek minēta kā viena no spilgtākajām jaunās paaudzes skaņradēm – viņas darbi plaukst ārpus konvencionālām koncertzālēm, un tajos saplūst dabas skaņas, akadēmiskā izglītība un laikmetīgās mūzikas ietekmes."
    },
    {
      "p": "   "
    },
    {
      "p": "Starptautiskais laikmetīgās dejas festivāls “LAIKS DEJOT” ik gadu nemainīgi norisinājies jūnija sākumā, taču šogad ārkārtas stāvokļa ierobežojumi ir ieviesuši izmaiņas. Festivāls no kompakta 4 dienu pasākuma kļūs par notikumu virkni visa 2020. gada otrā pusgada garumā. Šogad arī izrāde “Otrā pusē” ir daļa no festivāla programmas."
    },
    {
      "p": "   "
    },
    {
      "p": "Izrāde tapusi pateicoties Valsts Kultūrkapitāla fonda un Latvijas Kultūras akadēmijas atbalstam. Izrādi producē biedrība “Horeogrāfu asociācija”.  "
    },
    {
      "p": "   "
    }
  ]
}
