{
  "title": [
    {
      "p": "Es biju šeit / I Was Here (60’)"
    }
  ],
  "date": "SESTDIEN, 29. augustā, 19.00 / SATURDAY, August 29, 19.00",
  "spot": "Rīgas vēstures un kuģniecības muzejs / Museum of the History of Riga and Navigation",
  "images": [
    "http://www.laiksdejotfestivals.lv/2020/data/was_here1.jpg",
    "http://www.laiksdejotfestivals.lv/2020/data/was_here2.jpg",
    "http://www.laiksdejotfestivals.lv/2020/data/was_here3.jpg"
  ],
  "crew": [
    {
      "p": "Horeogrāfija / Choreography: Olga Žitluhina un dejotāji / Olga Zitluhina and dancers"
    },
    {
      "p": "Dejotāji / Dancers: Olga Privis, Helēna Reitsnika, Tīna Ollaska, Argo Līks, Simo Krūsenments, Ričards Beļohins / Olga Privis, Helen Reitsnik, Tiina Ollask, Argo Liik, Simo Kruusenment, Richard Beljohin"
    },
    {
      "p": "Tērpi / Costumes: Kirils Safonovs / Kirill Safonov"
    },
    {
      "p": "Gaisma / Lighting: Ants Kurists / Ants Kurist"
    },
    {
      "p": "Mūzika / Music: Henrijs Pērsels / Henry Purcell (1659–1695)"
    },
    {
      "p": "Skaņu dizains / Sound-design: Valentīns Siltsenko / Valentin Siltsenko"
    },
    {
      "p": "Balss aranžējums / Voice arrangement: Anna Dotona / Anna Dõtõna"
    },
    {
      "p": "Konsultants un atbalstītājs / Consult and support: Renē Nommiks / Renee Nõmmik"
    },
    {
      "p": ""
    },
    {
      "p": "Atbalsta / Supported by: Igaunijas Kultūras ministrija, Igaunijas Kultūrkapitāla fonds, Ziemeļvalstu Ministru padomes Nordplus augstākās izglītības programma “Izpēte un sadarbība mākslā” / Estonian Ministry of Culture, Eesti Kultuurkapital,  the Nordic Council of Ministers `Nordplus for Higher Education´s  –  “Explorations and Collaborations in the Arts / The ECA Network”"
    },
    {
      "p": ""
    },
    {
      "p": "Foto / Photo: Vadim Balakin, Merje Rääbis, Julia Zitluhina"
    }
  ],
  "body": [
    {
      "p": " “Es biju šeit” ir izrāde par fizisko un mentālo/garīgo komunikāciju un pieskārienu. Darba koncepcijas autore un horeogrāfe Olga Žitluhina atzīst, ka dzīve rit ļoti strauji un rodas jautājums: vai mēs spējam sajust īstu pieskārienu, vai vienīgā komunikācija, ko pazīstam, ir saskare ar skārienjūtīgajiem ekrāniem? Vai mēs spējam novērtēt īstu, cilvēcisku saskarsmi caur pieskārienu, gan fizisku, gan garīgu? Šajā darbā komunikatīvais aspekts tiek pārnests un projicēts padziļinātā komunikācijā – caur cilvēku savstarpēju pieskārienu reālajā laikā mēs tiecamies pieskarties paši savam garam un savam prātam. Iedvesma darbam radusies no cilvēka plaukstām, rokām, pirkstiem – visa labā un sliktā, kas darīts ar mūsu instinktu, jūtu un domu vadītajām jutīgajām augšējām ekstremitātēm."
    },
    {
      "p": "Fine 5 dejas teātris ir viena no pazīstamākajām un ietekmīgākajām dejas kompānijām Igaunijā. Tā dibināta 1992. gadā, kad pieci dejotāji izveidoja savu dejas trupu. 1990. gadu sākumā viņu darbību ietekmēja tradicionālās modernās dejas tehnikas, taču 1990. gadu beigās darba metodes mainījās, kombinējot dažādas pieejas cilvēka kustībai, somatikai un dejai kā mākslas formai. Kopš 1997. gada teātra vadošās personības ir Renē Nommiks un Tīna Oleska. Kompānija uzstājusies ASV, Kanādā, Francijā, Itālijā, Zviedrijā, Dienvidkorejā, Kiprā, Somijā, Baltijas valstīs un Baltkrievijā."
    },
    {
      "p": ""
    },
    {
      "p": "Olga Žitluhina ir laikmetīgās dejas aizsācēja un viena no tās ietekmīgākajām personībām Latvijā. Viņa ir horeogrāfe, dejotāja, pasniedzēja, skolotāja un organizatore. Laikā no 1996. līdz 2012. gadam vadīja Olgas Žitluhinas dejas kompāniju, kurai radīja 20 dejas izrādes, kas izrādītas  Latvijā un 18 valstīs visā pasaulē. Šodien viņa vada laikmetīgās dejas studiju programmu Latvijas Kultūras akadēmijā un rīko starptautisko dejas festivālu “Laiks dejot”."
    },
    {
      "p": ""
    },
    {
      "p": ""
    },
    {
      "p": ""
    },
    {
      "p": "The performance „I was here” is about physical and mental/spiritual communication and touch. Olga Zitluhina, Latvian choreographer and author of the concept, acknowledges that life is running very fast and questions, are we able to feel the real touch or the only communication we know is with the touch screens? Are we capable to value real touch between human beings, both physical and mental? In this piece the communicative aspect is transferred and projected into the deeper communication – through the real time touch between humans we aim to reach to touch our own spirits and minds. Inspiration for the works comes from human hands, arms, fingers – all the good and bad done through our sensuous upper limbs, led by our instincts, feelings, thoughts."
    },
    {
      "p": "Fine 5 Dance Theatre is one of the best-known and the most influential contemporary dance companies in Estonia. Theatre was founded in 1992 when five dancers formed their own troupe. In early 90-ies their work was influenced by traditional modern dance techniques, since the end of 90-ies the working methods have changed, combining various approaches to human movement, somatics and dance as an art form. Since 1997, the key figures of theatre are Rene Nõmmik and Tiina Ollesk. The company has performed in USA, Canada, France, Italy, Sweden, South-Korea, Cyprus, Finland, Poland, Baltic States, Russia and Belarus."
    },
    {
      "p": ""
    },
    {
      "p": "Olga Zitluhina is one of the most influential figures in Latvian contemporary dance. She is pioneer in the field, an educator, teacher, organizer, choreographer. Between 1996 and 2012 she led her contemporary dance company, created 20 works and performed in 18 countries around the world. Today she is leading contemporary dance curricula at the Latvian Academy of Culture and runs the international dance festival “Laiks Dejot”. "
    }
  ]
}
