{
  "title": [
    {
      "p": "Žigans Krajnčans (Slovēnija)"
    },
    {
      "P": "Frīstails. Empīrisks. Urbāns / laikmetīgās dejas meistardarbnīca"
    }
  ],
  "images": [
    "https://www.laiksdejotfestivals.lv/2020/data/fusion1.jpeg",
    "https://www.laiksdejotfestivals.lv/2020/data/fusion2.jpeg",
    "https://www.laiksdejotfestivals.lv/2020/data/zhigan.png"
  ],
  "date1": "10. oktobris 11.00–13.00",
  "spot": "Deju skola “Dzirnas”",
  "body": [
    {
      "p": "Dalības maksa 5 EUR (uz vietas, skaidrā naudā), iepriekš piesakoties: laiksdejoinfo@gmail.com"
    },
    {
      "p": "Darbnīca ir mans pētījums par šādiem jēdzieniem: “ķermenis”, “prāts”, “sirds” un “dvēsele”. Mēs sāksim ar katra jēdziena pētīšanu atsevišķi. Kad mēs sākam eksperimentāli sapludināt šos jēdzienus, rodas interesants fenomens un empīriskās koordinācijas atpazīšana, kas piedāvā ieskatu mūsu būtībā."
    },
    {
      "p": "Ķermeņa koncepcija ir uztvere, ko jūs veidojat pats sev, tajā mēs koncentrējamies uz fizisko ķermeni. Es to pētu, sapludinot anatomiskās funkcionālās kustības tehniku, popingu, Release tehniku, Groove (hiphops), House, grīdas tehniku un improvizācijas vingrinājumus, kuros mēs strādājam ar savām nepilnībām utt."
    },
    {
      "p": "Prāta koncepcija ir iztēles vingrinājumu, somatikas, ritma vingrinājumu, apzināšanās koordinācijas, koncentrēšanās, ķermeņa arhitektūras, stila, žanra, darba ar redzi, esošā brīža kontroles utt. saplūšana."
    },
    {
      "p": "Sirds koncepcija ir apzināšanās krūšu daļā, praktizējot to ar emocionalitātes un komunikācijas vingrinājumiem."
    },
    {
      "p": "Kontakta komunikācija (Alien Express tehnika), empātijas vingrinājumi, emocionāla komunikācija utt."
    },
    {
      "p": "Dvēseles koncepts izpaužas dejas laikā, lūdzot, lai tu pārdomā to, kam tici, un informācijas gabaliņus, ko uztur tavs ķermenis, prāts un sirds. Kas dvēsele ir tev? Kam tu tici?"
    },
    {
      "p": "Darbnīca beidzas ar saudzīgu stiepšanos un sarunu."
    },
    {
      "p": "_ _ _"
    },
    {
      "p": "Entry fee 5 EUR (cash only). Mandatory registration: laiksdejoinfo@gmail.com"
    },
    {
      "p": "Dejotājs, horeogrāfs, aktieris, dziedātājs, mūziķis, pedagogs un daudzu mākslas notikumu iniciators Žigans Krajnčans (1995) trīs gadu vecumā sāka mācīties vijoli, četros – teātri, skolas laikā viņš piedalījās divos mūziklos un aktierfilmā. Mācoties Ļubļanas Skatuves mākslu vidusskolas Laikmetīgās dejas nodaļā, viņš jau profesionāli darbojās teātrī, mūziklos, mūzikā un laikmetīgās dejas izrādēs. Viņš ir arī viens no Slovēnijas frīstaila, hiphopa un popinga kultūras pionieriem. Kā horeogrāfs un kustību konsultants Slovēnijas Nacionālajā teātrī sadarbojies ar tādiem pazīstamiem režisoriem kā Igors Vuks Torbica, Aleksandars Popovskis, Staņislavs Moša, Gašpers Tičs, Marjans Nečaks, Matjažs Pograjcs, Marko Plantans, Jans Krmeli"
    },
    {
      "p": "2016. gadā viņš kā neatkarīgs mākslinieks sāka sadarboties ar Gašperu Kunšeku, Urbana Scena deju skolas vadītāju. Viņu pirmais kopīgais projekts “Foreign Express” ieguva Ksenijas Hribāras Visperspektīvākā dejotāja balvu, kā arī izrāde tika veiksmīgi prezentēta Eiropas dejas attīstības centrā Aerowaves. 2017. gada novembrī sekoja izrāde “Chorus”. Ar abiem dejas projektiem viņi joprojām aizkustina skatītājus ASV, Ķīnā un Eiropā"
    },
    {
      "p": "Nepilnos četros sava profesionālā mākslinieciskā ceļojuma gados Krajnčans vadījis septiņus šovus, veidojis horeogrāfiju desmit teātra izrādēm, kā arī laikmetīgās dejas un urbānās dejas darbiem, dejojis sešos starptautiskos iestudējumos, kā arī darbojas kā hiphopa, popinga un kontaktkomunikācijas instruktors. Radošajā ceļojumā, kas viņu vedis pa visu pasauli, Žigans attīsta ideju par integrētu radošumu ar uzsvaru uz žanru un stilu robežu sapludināšanu un paplašināšanu."
    },
    {
      "p": "_ _ _"
    },
    {
      "p": "The Workshop is my exploration of the following concepts: body, mind, heart, and soul. We begin by exploring each concept one by one separately. As we experientially start to fuse these concepts an interesting phenomenon and recognition of empirical coordination arrives and offers an insight into our being."
    },
    {
      "p": "Body concept is a perception you build for yourself, where we put our focus on a physical body. I explore it with a fusion of anatomic functional movement techniques, Popping, Release technique, Groove (hip-hop), House (footwork), floorwork, improvisational exercises where we work on our weaknesses etc."
    },
    {
      "p": "Mind concept is a fusion of Imagination exercises, Somatics, Rythm exercises, Awareness coordination, concentration, Architecture of the body, style, genre, working with sight, control of your moment etc."
    },
    {
      "p": "Heart concept is an awareness in the chest, practicing it through emotional and connection exercises."
    },
    {
      "p": "Contact communication (Alien Express technique), compassion exercises, emotional communication etc."
    },
    {
      "p": "The soul concept is while dancing, asking you to reconsider your believes and pieces of information that your body, mind, and heart hold. What is soul for you? What do you believe in?"
    },
    {
      "p": "The workshop ends with a soft stretching and a talk."
    },
    {
      "p": "_ _ _"
    },
    {
      "p": "Dancer, choreographer, performer, actor, singer, musician, educator, and initiator Žigan Krajnčan (1995) at the age of three began learning the violin, at four it was theatre, as a primary school pupil he added performing in two musicals and a feature film, during his time at the Secondary School for Performing Arts in Ljubljana, Contemporary Dance module, he was already professionally performing in theatre, musicals, music, and contemporary dance shows. He is also one of the Slovenian pioneers of Freestyle Hip Hop and Popping Culture."
    },
    {
      "p": "As a Choreographer/Movement advisor, he worked many times in Slovenian National theatre with renowned directors such as Igor Vuk Torbica, Alexandar Popovski, Stanislav Moša, Gašper Tič, Marjan Nečak, Matjaz Pograjc, Marko Plantan, Jan Krmelj,..."
    },
    {
      "p": "In 2016 he began collaborating as an autonomous artist with Gašper Kunšek, head of the Urbana Scena dance school. „Alien Express”, their first production won them the Ksenija Hribar Award for Most Perspective Dancer. They successfully presented it on Aerowaves - a hub for developing a dance network across Europe, and claimed wins at choreography competitions with a structured improvisation. Then, in 2017, came Chorus. With both dance productions they are still impressing audiences across the USA, China, and Europe. Kranjčar directed seven shows, choreographed ten theatre, contemporary and Urban dance works, he is a dancer performer in six international productions, he is a hip-hop, popping, and contact communication instructor. In his creative journey, which has taken him all over the world, he is developing the idea of integrated creativity, with a consistent emphasis on expanding, fusing, and broadening the limits of genres and styles."
    },
    {
      "p": "_ _ _"
    },
    {
      "p": "Foto / Photo: Borut Bučinel"
    }
  ]
}
