{
  "title": [
    {
      "p": "„Ananda” (47’)"
    }
  ],
  "date": "Saturday, June 2, 18.00",
  "spot": "Zirgu pasts",
  "images": [
    "http://www.laiksdejotfestivals.lv/data/ananda.jpg",
    "http://www.laiksdejotfestivals.lv/data/ananda1.jpg"
  ],
  "crew": [
    {
	  "p": "Choreographer: Eva Kronberga"
	},
	{
	  "p": "Dancers: Agate Bankava, Alise Putniņa, Ģirts Bisenieks, Rūdolfs Gediņš, Jānis Putniņš, Modris Opelts"
	},
	{
	  "p": "Costume designer: Anete Krišjānova"
	},
	{
	  "p": "Stylist: Laima Jurča"
	},
	{
	  "p": "Light design: Ivars Tilčiks"
	}
  ],
  "body": [
    {
      "p": "„Ananda” is a ritual performed by six dancers through physical strength, emotional friendship and animalistic desire. Each of them have their own needs, their personal hardships, their own sins, hidden fears, as well as unlimited joy and happiness. It’s a never-ending chase for happiness in relationships with others, within oneself, and both in spirit and in this world."
    },
    {
      "p": "This text was created in 2015 when this performance was born. Then it didn’t feel so naive. Time has passed and we want to experience this performance again. Why? Probably because, we want to look at this process again – how and what has changed by getting new life experiences and how this influences the performance, its structure. Maybe the performance will have a newbeginning or maybe it will die entirely. The most valuable and enjoyable thing for us would be if some inner or personal process would either start or end within this performance, and we could share this experience with the audience. There is always some obstacle that doesn’t allow us toreach that &quot;perfect me&quot;, to be who we really want to be. Maybe something is rotting and stinks. Although the performance is still an endless reach for happiness – the &quot;real&quot; formula forhappiness. This is still a process about the six of them, and as the most important thing about thispiece for me as a choreographer, is to meet them and to get to know them again, to share with them again and to be a part of their personal process, finding the answers to their questions. Where are we with ourselves now? How honest are we? What is limiting us, our self-growth? What is still holding us to our past suffering?"
    },
    {
      "p": ""
    },
    {
      "p": ""
    },
    {
      "p": ""
    }
  ]
}