{
  "title": "Laikmetīgās dejas izrāde bērniem \"Eksperiments ar apskāvienu\"",
  "body": [
    {
      "p": "Izrāde ir plānota kā jautra rotaļa, kur izrādes dalībnieki kopā ar skatītājiem meklēs ceļu uz apskāvienu. Izrādē caur kustību tiek izdzīvoti dažādi attiecību varianti, kuros visas darbojošās personas grib veidot kontaktu, taču nespēj atrast kopīgu valodu. Lai apskautos ir vajadzīgi vismaz divi cilvēki, bet ko darīt, ja ir trīs? Izrādei būs interaktīvs raksturs un tās laikā bērniem tiks dota iespēja iesaistīties un pārbaudīt, kāds apskāviens ir vislabākais un patīkamākais. Izrādē deja mīsies ar dziesmām, dzeja ar mūziku un smiekliem."
    },
    {
      "p": "Izrādes mērķis ir veicināt mazo skatītāju asociatīvo domāšanu, kā arī iepazīstināt bērnus ar laikmetīgo deju viņiem saprotamā valodā. Pieskāriens ir nozīmīgs komponents ikvienu attiecību veidošanā. Caur apskāvienu iespējams paust rūpes un mīlestību, un pat dziedināt."
    },
    {
      "p": "Izrādes režisore Antra Austriņa - Seņkāne par izrādi stāsta: \"Vedot bērnu uz kultūras pasākumiem, secināju, ka  piedāvājums ir ļoti dažāds: gan kvalitatīvs un iztēli rosinošs, gan lēti izklaidējošs. Mani pašu vairāk saista pirmais variants. Tādēļ nolēmu iestudēt laikmetīgās dejas izrādi bērniem. Uzskatu, ka bērnus jau agrā vecumā ir vērtīgi iepazīstināt ar dažādiem mākslas veidiem. Laikmetīgā deja ļauj katram izveidot savu stāstu, turklāt tās valoda ir universāla.\""
    },
    {
      "p": "Radošās komandas sastāvā ir režisore Antra Austriņa - Seņkāne, kura uzvedusi tādas izrādes kā “Heda Gablere” un “Vecmāmiņas”, kā arī horeogrāfi un izpildītāji: Alise Putniņa, kura dejojusi laikmetīgās dejas izrādēs “Rauts”, “ANANDA” un “ĀRĀ”; Katrīna Albuže, kura darbojusies tādos projektos kā “Dienas varonis”, “Rīga.Urbānie mīti”, kā arī Modris Opelts, kurš sevi pierādījis izrādēs “Makbets”, “Kaštanka”, u.c. "
    },
    {
      "p": "Izrādi iesakām bērniem vecumā no 4 - 8 gadiem un pieaugušajiem."
    }
  ],
  "footer": "Izrāde tapusi pateicoties Valsts Kultūrkapitāla fonda atbalstam."
}
