{
  "title": [
    {
	  "p": "„Long Leads” (Pitkät Piuhat) (50’)"
	},
	{
	  "p": "Dance Company Gruppen Fyra & Antti Lahti (Finland)"
	}
  ],
	"images": [
		"http://www.laiksdejotfestivals.lv/data/18_Long_Leads_lowres_foto_izradei.jpg"
	],
  "date": "Tuesday, June 5, 21.00",
  "spot": "Zirgu pasts",
  "crew": [
    {
	  "p": "Choreography and directing: Antti Lahti"
	},
	{
	  "p": "Performers: Dance Company Gruppen Fyra – Tommi Haapaniemi, Virpi Juntti, Pia Liski, Jenni Nikolajeff, Kaisu Hölttä, Jukka Tarvainen, Tomi Kosonen"
	},
	{
	  "p": "Sound design: Tomi Kosonen"
	},
	{
	  "p": "Lighting design: Valo Virtanen"
	},
	{
	  "p": "Costume design: Kaisu Hölttä"
	},
	{
	  "p": "Graphic design: Riikka Sundqvist"
	},
	{
	  "p": "Production: Dance Company Gruppen Fyra / Taideosuuskunta Piellos"
	},
	{
	  "p": "Producer: Elisa Järvinen"
	}
  ],
  "body": [
    {
      "p": "„Long Leads” is a tribute to all the technicians and roadies behind the scenes and stages. Without them performances is not going to happen but you can not see them. They are those who peacefully read all the manuals when others have already given up. There is a certain type of people who have a natural talent on approaching devices correctly. They can fix your laptop only by looking at it. „Long Leads” it’s a dance piece about technicians, leads, cables, wires, light and sound, electricity and co-operation. Everything was supposed to be easier but who has time to read all the instructions? So let’s just take a deep breath and hope for the best while the beach ball keeps spinning..."
    },
    {
      "p": "„Long Leads” has been a big hit in Finland and performance has been touring in dance festivals around Finland."
    },
    {
      "p": "Dance Company Gruppen Fyra is a Finnish contemporary dance group, established in 1998. Gruppen Fyra is a fresh breeze in the field of Finnish contemporary dance. Their style of making high-level and easily approachable contemporary dance filled with humour has been received with great enthusiasm. Gruppen Fyra´s current members are Pia Liski, Jenni Nikolajeff, Virpi Juntti, Kaisu Hölttä and Tommi Haapaniemi. G4 program consists of tour performances, commissioned works as well as the long-standing hit performances. In addition to its performances at theatres, Gruppen Fyra has performed in many different occasions in Finland and abroad (Japan and Portugal, Iceland, Thailand, Norway, Russia, Estonia, Latvia, Denmark, Sweden). The group started out for two reasons: The members of the group wanted to employ themselves and they also wanted to expand people’s knowledge of dance by performing in places where dance is not normally seen. Gruppen Fyra has performed at private company occasions and at most unlikely places such as parks, city streets and even trams."
    },
    {
      "p": "Photos: Petra Tīhonena (Alias Creative), Rīka Sundkvista / Petra Tiihonen (Alias Creative), Riikka Sundqvist"
    },
    {
      "p": ""
    }
  ]
}