{
  "title": [
    {
	  "p": "„Garie vadi” (Pitkät Piuhat) (50’)"
	},
	{
	  "p": "Dejas kompānija Gruppen Fyra & Anti Lahti (Somija)"
	}
  ],
  "date": "Otrdien, 5. jūnijā, 21.00",
  "spot": "Zirgu pasts",
  "crew": [
    {
	  "p": "Horeogrāfija un režija: Anti Lahti"
	},
	{
	  "p": "Izpildītāji: dejas kompānija Gruppen Fyra – Tomijs Hāpaniems, Virpi Junti, Pija Liski, Jenija Nikolajefa, Kaisu Helte, Juka Travainens, Tomijs Kosonens"
	},
	{
	  "p": "Skaņas dizains: Tomijs Kosonens"
	},
	{
	  "p": "Gaismas dizains: Valo Virtanens"
	},
	{
	  "p": "Tērpu dizains: Kaisu Helte"
	},
	{
	  "p": "Grafiskais dizains: Rika Sundkvists"
	},
	{
	  "p": "Izstrāde: dejas kompānija Gruppen Fyra / Taideosuuskunta Piellos"
	},
	{
	  "p": "Producents: Elisa Jervinena"
	}
  ],
  "body": [
    {
      "p": "„Garie vadi” ir cieņas apliecinājums visiem tehniskajiem darbiniekiem aiz skatuves. Bez viņiem izrādes nenotiktu, bet jūs viņus neredzat. Viņi ir tie, kas mierīgi lasa visas pamācības, kad citi jau ir padevušies. Ir noteikts cilvēku tips, kam piemīt dabisks talants pareizi apieties ar tehniskajām ierīcēm. Viņi var salabot tavu klēpjdatoru, tikai skatoties uz to."
    },
    {
      "p": "„Garie vadi” ir dejas izrāde par tehniskajiem darbiniekiem, vadiem, kabeļiem, gaismu un skaņu, elektrību un sadarbību. Visam bija jābūt vienkāršāk, bet kam ir laiks izlasīt visas instrukcijas? Tāpēc dziļi ievilksim elpu un cerēsim uz to labāko, kamēr pludmales bumba turpinās griezties..."
    },
    {
      "p": "Izrāde „Garie vadi” Somijā bija īsts grāvējs, tā izrādīta daudzos Somijas dejas festivālos."
    },
    {
      "p": "Somu dejas kompānija Gruppen Fyra dibināta 1998. gadā. G4 ir kā svaiga vēsma somu laikmetīgās dejas pasaulē. Viņu stils – veidot kvalitatīvu un viegli saprotamu, humora caurvītu deju – allaž ticis uztverts ar lielu sajūsmu. Šobrīd kompānijā darbojas Pija Liski, Jenija Nikolajefa, Virpi Junti, Kaisu Helte un Tommijs Hāpaniems. G4 repertuārā ir gan ceļojošās izrādes un pasūtījuma darbi, gan skatītāju iemīļotas izrādes, kas tiek izrādītas jau gadiem ilgi. Papildus izrādēm teātros G4 uzstājusies visdažādākajos pasākumos gan Somijā, gan ārzemēs (Japānā, Portugālē, Islandē, Taizemē, Norvēģijā, Krievijā, Igaunijā, Latvijā, Dānijā un Zviedrijā). Kompānija tika dibināta divu iemeslu dēļ: grupas dalībnieki vēlējās sev radīt darba iespējas un paplašināt cilvēku zināšanas par deju, uzstājoties neparastās vietās, kur tradicionāli deja nav redzama. Gruppen Fyra ir uzstājusies privātos pasākumos un tādās neparastās vietās kā parkos, uz ielām un pat tramvajos."
    },
    {
      "p": "Foto: Petra Tīhonena (Alias Creative), Rīka Sundkvista / Petra Tiihonen (Alias Creative), Riikka Sundqvist"
    }
  ]
}