{
  "title": [
    {
	  "p": "„Godos” (70’)"
	},
	{
	  "P": "Dejas teātris Aura (Lietuva)"
	},
	{
	  "p": "Izrāde divās daļās ar starpbrīdi"
	}
  ],
	"images": [
		"http://www.laiksdejotfestivals.lv/data/godos.jpg",
		"http://www.laiksdejotfestivals.lv/data/19_godos_Ramutės_Stakėnienės_foto_3.jpg"
	],
  "date": "Trešdien, 6. jūnijā, 19.00",
  "spot": "Dailes teātra Mazā zāle",
  "crew": [
    {
	  "p": "Horeogrāfi: 1. daļa – Anne Ekenesa, Pija Holdena (Panta Rei dejas teātris, Norvēģija)"
	},
	{
	  "p": "Horeogrāfi: 2. daļa – Birute Letukaite (Lietuva)"
	},
	{
	  "p": "Komponists: Antans Jasenka"
	},
	{
	  "p": "Dramaturģijas asistents: Silvija Čižaite-Rudokiene"
	},
	{
	  "p": "Gaismu mākslinieks: Vladimirs Šerstabojevs"
	},
	{
	  "p": "Tērpu mākslinieks: Toms Bara, Coal Design Studio"
	},
	{
	  "p": "Video projekciju autors: Sauļus Paljuks"
	},
	{
	  "p": "Dejotāji: Klāra Džambino, Kjāra Korbeta, Julija Mintautė, Eriks Zarkone, Marine Fernandesa, Meja Čena"
	},
	{
	  "p": "Pirmizrāde: 2016"
	},
	{
	  "p": "Atbalsta: Eiropas Ekonomikas zonas grants"
	}
  ],
  "body": [
    {
      "p": "Vārds „godos” ir izzudis no lietuviešu ikdienas vārdu krājuma, bet mūsu pieredze un emocijas tajā joprojām ir dzīvas. Izrāde atklāj pasauli, kurā savijas pagātne, tagadne un nākotne, satiekas sieviešu jutekliskums, noslēpumainas mitoloģiskas būtnes un futūristiskas vīzijas. Panta Rei dejas teātra horeogrāfes iedvesmojušās no interpretācijas par „Godos” kā sirds dziesmu. Tikmēr Birutes Letukaites horeogrāfija tapusi, iedvesmojoties no vissenākās pagātnes un tās refleksijām mūsdienu cilvēkos. Kas slēpjas noburta vilkača kažokā? Kādus buramvārdus lieto mūsdienu raganas? Kas atnes laimi, ja mēs vairs neticam rūķīšiem? Neuzkrītoši atsaucoties uz lietuviešu mītiem un leģendām, dejotāji kustas rakstos, formās un ritmos, kas atgādina aužamo steļļu klaboņu. Mūsdienu cilvēks sēžas šajās stellēs un auž jostu, kas ir tikpat krāsaina, cik mūsu dzīve: piepildīta ar domām par to, kas mēs esam šodien un par ko mēs kļūsim rīt."
    },
    {
      "p": ""
    },
    {
      "p": ""
    },
    {
      "p": ""
    },
    {
      "p": ""
    }
  ]
}