{
  "title": [
    {
	  "p": "„Godos” (70’)"
	},
	{
	  "P": "Aura Dance Theatre (Lithuania)"
	},
	{
	  "p": "Two-part performance with intermission"
	}
  ],
	"images": [
		"http://www.laiksdejotfestivals.lv/data/godos.jpg",
		"http://www.laiksdejotfestivals.lv/data/19_godos_Ramutės_Stakėnienės_foto_3.jpg"
	],
  "date": "Wednesday, June 6, 19.00",
  "spot": "Dailes theatre Small stage",
  "crew": [
    {
	  "p": "Choreographers: 1 st part – Anne Ekenes, Pia Holden (Panta Rei Dance Theatre, Norway),"
	},
	{
	  "p": "Choreographers: 2 nd part – Birutė Letukaitė (Lithuania)"
	},
	{
	  "p": "Composer: Antanas Jasenka"
	},
	{
	  "p": "Dramaturgy assistant: Silvija Čižaitė-Rudokienė"
	},
	{
	  "p": "Light designer: Vladimiras Šerstabojevas"
	},
	{
	  "p": "Costume designer: Thom Bara, Coal Design Studio"
	},
	{
	  "p": "Author of video projections: Saulius Paliukas"
	},
	{
	  "p": "Dancers: Clara Giambino, Chiara Corbetta, Ema Senkuvienė, Eric Zarcone, Marine Fernandez, Mei Chen"
	},
	{
	  "p": "Premiere: 2016"
	},
	{
	  "p": "Supported by: European Economic Area Grant"
	}
  ],
  "body": [
    {
      "p": "The word „godos” disappeared from daily Lithuanian vocabulary, but our experiences and emotions are still alive in it. Performance, created by famous Lithuanian choreographer Birutė Letukaitė (AURA Dance Theatre) and two Norwegian choreographers Anne Ekenes and Pia Holden (Panta Rei Dance Theatre), reveals the world where the past, the present and the future inter-twist, where feminine sensuality, secret mythological creatures and futuristic visions meet. Panta Rei takes its inspiration from the interpretation of Godos as the song of the heart. Meanwhile, the inspiration for the Lithuanian choreography is the elemental past and its reflections in the people of today. What is hiding in the fur of a bewitched werewolf? What spells do contemporary hags use? Who brings the luck if we don’t believe to brownies anymore? With subtle reference to the Lithuanian myths and legends, the dancers move in patterns, forms and the rhythm that reminds the clattering of weaving looms. A contemporary man sits down at these looms and weaves a band which is as colourful as our life: full of thoughts about who we are today and who we will become tomorrow."
    },
    {
      "p": "AURA Dance Theatre is the theatre, which promotes the expression of contemporary dance in Lithuania. Dance studio AURA was established on Birutė Letukaitė initiative in 1980, was registered as Kaunas City Dance Theatre in 1995 and is directed by the prominent choreographer up till present. During the years of its existence, the theatre created and shaped the face of Lithuanian contemporary dance and trained a great number of professional dancers who are well-known worldwide. AURA is constantly working on various international projects, cooperates with foreign and Lithuanian choreographers and artists of various fields and represents Lithuanian contemporary dance in many foreign countries. AURA has about 50 municipal, national and international awards. Besides many various awards and national prizes, Birute Letukaite has received two Golden Stage Crosses – one for the choreography and the second for the significant input to the contemporary dance art of Lithuania."
    },
    {
      "p": ""
    },
    {
      "p": ""
    },
    {
      "p": ""
    }
  ]
}