{
  "title": [
    {
      "p": "Festival „Time to Dance” will take place on 2-6 June."
    }
  ],
  "images": [
    "http://www.laiksdejotfestivals.lv/data/20170608_104128_HDR.png",
    "http://www.laiksdejotfestivals.lv/data/20170611_105743_HDR.png",
    "http://www.laiksdejotfestivals.lv/data/CNX2_MGN_4003.png",
    "http://www.laiksdejotfestivals.lv/data/DSC_6178.png",
    "http://www.laiksdejotfestivals.lv/data/DSC_6568.png",
    "http://www.laiksdejotfestivals.lv/data/DSC_7314.png",
    "http://www.laiksdejotfestivals.lv/data/DSC_7317.png",
    "http://www.laiksdejotfestivals.lv/data/DSC_7350.png",
    "http://www.laiksdejotfestivals.lv/data/DSC_7396.png"
  ],
  "body": [
    {
      "p": "In 2018 the festival will include guest performances, masterclasses and for the first time – Latvian Dance Platform."
    },
    {
      "p": "This year marks the 20th anniversary since the festival “Laiks dejot” (Time to dance) began in 1998 as contemporary dance evenings of Latvian choreographers. During the years it has developed into an international festival and has become the main contemporary dance event in Latvia. This year “Laiks dejot” is emphasizing the diversity of local choreographers. Alongside Latvian platform the festival “Laiks dejot” presents four guest-performances originating from Lithuania, Estonia and Finland – countries that, just as Latvia, are celebrating their 100 year anniversary this year. The program of the festival is enriched with workshops led by foreign choreographers and a Contact Improvisation jam session."
    },
    {
      "p": "The annual festival “Laiks dejot” has hosted dance artists from almost thirty countries – the dance company Tere O’Connor Dance and Ann Liv Young (USA), Ko Murobushi (Japan), Francesco Scavetta and Haugen Productions  (Norway), Martin Shick (Switzerland), Benno Voorham (Sweden/The Netherlands), Abdala Omari (Syria/Belgium), Alexander Pepelyaev, Tatiana Gordeeva, the dance theatre Iguana (Russia), Hillel Kogan, Yossi Berg, Oded Graf (Israel), Editta Braun Company, Oleg Sulimenko (Austria), Hélène Cathala (France) and Cosmin Manolescu (Romania) among them."
    }
  ]
}